[
  {
    "date": "THURSDAY, 8 JULY 2021",
    "link": "https://www.parliament.nz/en/pb/hansard-debates/rhr/combined/HansD_20210708_20210708",
    "title": "Thursday, 8 July 2021 - Volume 753 - New Zealand Parliament"
  },
  [
    {
      "class": "MeetingNote",
      "text": "Mr Deputy Speaker took the Chair at 2 p.m.",
      "time": "14:00:00"
    },
    {
      "class": "MeetingNote",
      "text": "Prayers."
    },
    {
      "class": "GroupedSection",
      "speeches": [
        {
          "class": "Speech",
          "speaker": "ASSISTANT SPEAKER (Hon Jenny Salesa)",
          "text": "Ke tau lotu. 'E 'Otua Māfimafi, kuo mau taa'i mālie 'i ho'o 'ofá mo e ngaahi tāpuaki hono kotoa. 'Oku tuku homau lotó ka mau hū atu ke ke malu'i ange mu'a 'a e Kuiní, mo tataki ange 'emau fua fatongia 'i he Fale Aleá 'aki 'a e poto Faka-e-'Otua, 'ofa pea mo e 'ulungaanga malū, ko e 'uhí ko e mo'ui mo e melino 'a e fonuá. 'Oku mau kole atu 'a e ngaahi me'á ni hono kotoa 'i he huafa ho 'aló pē 'e taha ko Sīsū Kalaisi ka ko homau fakamo'uí, 'Emeni.",
          "time": "20210708 13:35:21"
        }
      ],
      "title": "KARAKIA/PRAYERS"
    }
  ],
  [
    {
      "class": "GroupedSection",
      "speeches": [
        {
          "class": "MeetingNote",
          "text": "Acting Leader of the House—Absence from Chamber"
        },
        {
          "class": "Speech",
          "speaker": "Hon GRANT ROBERTSON (Minister of Finance)",
          "text": "Point of order, Mr Speaker. For what seems to be becoming a small habit, the Leader of the House and the acting Leader of the House are slightly late, but they've now arrived, so I'm sure he'll be about to stand up.",
          "time": "20210708 14:01:00"
        }
      ],
      "title": "INTERVENTIONS"
    }
  ],
  [
    {
      "class": "GroupedSection",
      "speeches": [
        {
          "class": "Speech",
          "speaker": "Hon MICHAEL WOOD (Deputy Leader of the House)",
          "text": "Point of order, Mr Speaker. Today the House will adjourn until Tuesday, 3 August. In that week, the committee stage of the Appropriation (2021/22 Estimates) Bill, the Estimates Debate, will begin. Other legislation to be considered will include the committee stage of the Reserve Bank of New Zealand Bill and the third reading of the Fair Trading Amendment Bill. Wednesday 4 August will be a members' day.",
          "time": "20210708 14:01:12"
        },
        {
          "class": "Speech",
          "speaker": "Hon MICHAEL WOODHOUSE (National)",
          "text": "I thank the Deputy Leader of the House for that update and trust that members will get some small time over the next three weeks for rest and relaxation. Can I ask the acting leader if, in light of the passage of legislation under urgency this morning extending the time period for reporting back of certain Crown entities and local government organisations, he will recommend to the Business Committee an extension of time for this House to conduct its annual reviews after that?",
          "time": "20210708 14:01:41"
        },
        {
          "class": "Speech",
          "speaker": "Hon MICHAEL WOOD (Deputy Leader of the House)",
          "text": "I don't think that's particularly necessary, but happy to have conversations at Business Committee.",
          "time": "20210708 14:02:08"
        }
      ],
      "title": "BUSINESS STATEMENT"
    }
  ],
  [
    {
      "class": "GroupedSection",
      "speeches": [
        {
          "class": "Speech",
          "speaker": "DEPUTY SPEAKER",
          "text": "Members, no bills have been introduced. Petitions have been delivered to the Clerk for presentation.",
          "time": "20210708 14:02:20"
        },
        {
          "class": "Speech",
          "speaker": "CLERK",
          "text": "*\tPetition of Brooke van Velden requesting that the House urge the Government to cease its proposed changes to interest deductibility rules.\n*\tPetition of Linzee McCutcheon requesting that the House urge the Government to restructure student allowance entitlements so that they take into consideration individuals' circumstances.\n*\tPetition of Don Wilson and Kirsty Watt requesting that the House urge the Government to review and improve rehabilitation and care of women pre- and post-birth.",
          "time": "20210708 14:02:29"
        },
        {
          "class": "Speech",
          "speaker": "DEPUTY SPEAKER",
          "text": "Those petitions stand referred to the Petitions Committee. Ministers have delivered papers.",
          "time": "20210708 14:02:52"
        },
        {
          "class": "Speech",
          "speaker": "CLERK",
          "text": "*\tWalking Access, Ara Hīkoi Aotearoa, Statement of Intent 2021-2025 and Statement of Performance Expectations 2021-2022\n*\tWaka Kotahi NZ Transport Agency, Statement of Intent 2021–26 and statement of performance expectations 2021/22\n*\tNew Zealand Productivity Commission, Statement of Performance Expectations 2021–22\n*\tGovernment response to the referral of Kate Slankard-Stone's petition\n*\tGovernment response to the Report of the Social Services and Community Committee on the petition of Mark Sainsbury.",
          "time": "20210708 14:03:00"
        },
        {
          "class": "Speech",
          "speaker": "DEPUTY SPEAKER",
          "text": "Those papers are published under the authority of the House. Select committee reports have been delivered for presentation.",
          "time": "20210708 14:03:33"
        },
        {
          "class": "Speech",
          "speaker": "CLERK",
          "text": "Reports of the Governance and Administration Committee on the:\n*\t2021/22 Estimates for Vote Office of the Clerk\n*\t2021/22 Estimates for Vote Parliamentary Service\n*\t2021/22 Estimates for Vote Statistics\nReport of the Māori Affairs Committee on the petition of Kimai Huirama.",
          "time": "20210708 14:03:42"
        }
      ],
      "title": "PETITIONS, PAPERS, SELECT COMMITTEE REPORTS, AND INTRODUCTION OF BILLS"
    }
  ],
  [
    {
      "additional_notes": [],
      "class": "QAStart",
      "speeches": [
        {
          "class": "Speech",
          "speaker": "MARK CAMERON (ACT)",
          "text": "Before I start, on behalf of the ACT Party, it is great to see the member Kiritapu Allan back in the House, and we, as the ACT Party, wish her all the very best.",
          "time": "20210708 14:04:08"
        },
        {
          "class": "Speech",
          "speaker": "DEPUTY SPEAKER",
          "text": "The usual way is to either seek leave or take a point of order, but the member needs to now come to the question.",
          "time": "20210708 14:04:23"
        }
      ],
      "subtitle": "QUESTIONS TO MINISTERS",
      "title": "ORAL QUESTIONS"
    },
    {
      "additional_notes": [],
      "class": "MainQuestion",
      "from": "MARK CAMERON (ACT)",
      "question": "Is she confident that the $1.1 billion nature-based jobs funding will deliver 11,000 jobs?",
      "question_no": "1",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon KIRITAPU ALLAN (Minister of Conservation)",
          "text": "For the components that I am responsible for, yes.",
          "time": "20210708 14:04:33"
        }
      ],
      "to": "Minister of Conservation"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "What is the total number of fulltime-equivalents currently employed as a result of the $1.1 billion Jobs for Nature programme?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon KIRITAPU ALLAN",
          "text": "I thank the member for his question. As he may be aware, the Jobs for Nature programme is comprised of a number of departments of which I have responsibility for the Department of Conservation (DOC) component. That component comprises $501 million of the total pool, to which the July 2020 undertaking was to create 4,800 jobs. To date, in the year that that programme has been announced, we are making fantastic progress with over 1,084 people strapping their boots on up and down this country to be employed, to date, in DOC projects."
        }
      ],
      "speaker": "Mark Cameron"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Does the Minister think it is acceptable that according to the Government's own publicly released figures, it is costing the taxpayer $820.60 for every hour of work produced by the Jobs for Nature initiative?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon KIRITAPU ALLAN",
          "text": "I thank the member for her question and the research she's undertaken to get to that point, but what I will note is that this is a significant project of which the evolution and the genesis of this project was undertaken when our country was in an economic crisis as a consequence of COVID. When the programme was established, Treasury was forecasting that jobs would be at a point of 10 percent unemployment by November. So what we had to do, and what our Government did do, was essentially take a department like the Department of Conservation and require it to quickly pivot to form relationships at ground, in place, across the region to get this project into the place where we are today, where we are on track to meet our objectives of getting 4,800 people into jobs over the four years."
        },
        {
          "class": "Interjection",
          "speaker": "Hon Jacqui Dean",
          "text": "Point of order. Mr Speaker, my question was very clear and succinct: does the Minister think it is acceptable that, according to her Government's own figures, it is costing the taxpayer $820.60 for every hour of work? The Minister told us many things but did not address the question."
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "I think the overall context of the answer, though, addressed the very question."
        },
        {
          "class": "Interjection",
          "speaker": "Hon Jacqui Dean",
          "text": "Point of order. I seek leave to table a document \"Progress of creating jobs: progress on allocated funding\" and a spreadsheet, which lays out how the figure of $820.60 cost per hour of each job—"
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "And the origin and source of that document?"
        },
        {
          "class": "Interjection",
          "speaker": "Hon Jacqui Dean",
          "text": "Yes, these are the Government's own figures and this is my own work."
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "Is it publicly available already?"
        },
        {
          "class": "Interjection",
          "speaker": "Hon Jacqui Dean",
          "text": "This is now. [Holding up documents] These are."
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "Yeah, it's not in order to present documents that members have created themselves."
        }
      ],
      "speaker": "Hon Jacqui Dean"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Why is the Government not recording the cost per fulltime-equivalent job of the Jobs for Nature programme, according to the response to returned question 24742(2021)?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon KIRITAPU ALLAN",
          "text": "The cost per job is—there are many factors that go into the cost, in the raw figures that the member's referring to. There are capital costs that we lay over. There's the nature of the role. So all of those costs are taken into consideration when we provide the raw figure of cost per job, of which we are providing—and it is on record."
        }
      ],
      "speaker": "Mark Cameron"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Does the Minister think that 10 projects currently on the Jobs for Nature website, which employ 192 people at a cost of $443,000 per job, is a prudent use of taxpayer money?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon KIRITAPU ALLAN",
          "text": "I am not sure where the member has got that $4,033—"
        },
        {
          "class": "Interjection",
          "speaker": "Mark Cameron",
          "text": "$433,000."
        },
        {
          "class": "ContinuedAnswer",
          "speaker": "Hon KIRITAPU ALLAN",
          "text": "$433,000 per job, but what I can say is that we have, to date, made incredible progress by establishing, by getting people up and down this country into over a thousand jobs. The cost for those jobs will vary. We have had, of course, the upfront implementation costs that you'd expect with any brand new project, but, to date, we are satisfied that this project is going to be cost-effective and meet the targets that we have projected to date."
        }
      ],
      "speaker": "Mark Cameron"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "How is the Department of Conservation's Jobs for Nature investment helping tourism operators impacted by COVID-19?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon KIRITAPU ALLAN",
          "text": "This is an excellent question from the member, and particularly in his patch, where tourism—and particularly in places like Rotorua, Queenstown, where we had significant upheaval in labour workforce during that period of time that COVID has disrupted those industries. It means that tourism operators—alongside our decision to extend the concession fee waivers out for another six months, that we are, I guess, supporting those operators to ongo their activities. Predator Free South Westland, which we announced in March, is an ambitious project that aims to restore nature and sustain jobs in COVID areas. It is the biggest step yet on mainland Aotearoa towards our Predator Free 2050 goal."
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "I think the member's addressed it."
        }
      ],
      "speaker": "Tāmati Coffey"
    }
  ],
  [
    {
      "additional_notes": [],
      "class": "MainQuestion",
      "from": "Dr SHANE RETI (Deputy Leader—National)",
      "question": "What is his plan to manage current demand for health services around winter illness, and how has he assured himself that district health board services are safe?",
      "question_no": "2",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon ANDREW LITTLE (Minister of Health)",
          "text": "In response to the first part of the member's question, the health system is there to deliver health services whenever people need them. As that member well knows, it is not uncommon to have spikes in particular infections, especially during winter, and that's what is happening now. In response to the second part of the member's question, I have assured myself that the district health boards are safe because this Government funds them properly, in contrast to that member's party in Government.",
          "time": "20210708 14:12:38"
        }
      ],
      "to": "Minister of Health"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Which DHBs, if any, have had to manage admitted patients in hospital corridors and playrooms in the past month due to demand?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon ANDREW LITTLE",
          "text": "The district health boards are there to make sure that they provide the services that are needed. It is not uncommon for there to be winter spikes in infections. The DHBs planned for that, are prepared for that, and right now they are putting their plans in action to provide safe services for the babies who are needing their help because of respiratory syncytial virus (RSV)."
        }
      ],
      "speaker": "Dr Shane Reti"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "How many of the 11 sick babies, if any, are still being cared for in a playroom at Middlemore Hospital, as they were when reported last week?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon ANDREW LITTLE",
          "text": "As I understand it, the hospital took the step of taking an available space, removing the toys and the chairs, and making it available as a place for babies when they came in for their initial attention from that hospital as a decision was made about whether they needed to be admitted or not. That is a standard practice that hospitals do, particularly when there are winter spikes in infection."
        }
      ],
      "speaker": "Dr Shane Reti"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "What is the Government's plan, if any, for the growing number of children presenting with respiratory syncytial virus, RSV?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon ANDREW LITTLE",
          "text": "Government's don't take clinical decisions on particular infections, but what we do do is make sure that we invest properly in the health system. So whereas the previous Government, over nine years, increased health funding by $3.7 billion, this Government, in less than four years, has increased funding by over $4 billion. Where the previous Government invested roughly a billion dollars over nine years in Government, we have invested more than $5 billion to upgrade facilities because of the sheer and utter neglect by the previous Government."
        }
      ],
      "speaker": "Dr Shane Reti"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "What actions, if any, has he taken to improve the nurse-to-patient safety ratios in our hospitals as they come under increasing pressure from winter illness?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon ANDREW LITTLE",
          "text": "Unlike the previous Government, this Government entered into an agreement with the DHBs and with the New Zealand Nurses Organisation to look at safe staffing levels to implement the programme called Care Capacity Demand Management. Ten DHBs have now fully implemented that programme. Ten are left to go, but this is a Government that takes seriously the concerns by our health workforce, who were neglected by the previous Government."
        }
      ],
      "speaker": "Dr Shane Reti"
    }
  ],
  [
    {
      "additional_notes": [],
      "class": "MainQuestion",
      "from": "Dr DUNCAN WEBB (Labour—Christchurch Central)",
      "question": "What recent reports has he seen on the New Zealand economy?",
      "question_no": "3",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon GRANT ROBERTSON (Minister of Finance)",
          "text": "I know that this is a popular moment in the day for everybody. The Government's efforts to secure the recovery has been recognised once again by the global ratings agencies. Standard & Poor's global rating said in its mid-year update released yesterday that New Zealand's strong fiscal and monetary response to the pandemic, as well as the confidence in the Government's public health measures, have seen the economy recover much faster than expected. The ratings agency expects New Zealand to outpace its peers in the Asia-Pacific region, noting that economic activity has returned to its pre-pandemic trend in early 2021, making New Zealand one of the first countries to do so.",
          "time": "20210708 14:16:45"
        }
      ],
      "to": "Minister of Finance"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "What impact has the economy's recovery had on the labour market?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon GRANT ROBERTSON",
          "text": "Well, the Government's efforts to secure the recovery are reflected in the jobs market, which is going from strength to strength. The SEEK New Zealand Employment Report increased by 1 percent in June from the previous month to another record high for job advertising numbers. For the year, job ads rose to 115 percent, while job ad numbers are now 24 percent above pre-COVID highs—"
        },
        {
          "class": "Interjection",
          "speaker": "Hon Paul Goldsmith",
          "text": "Is that why you're paying 800 bucks an hour to the conservation?"
        },
        {
          "class": "ContinuedAnswer",
          "speaker": "Hon GRANT ROBERTSON",
          "text": "Mr Goldsmith, you don't want to go there. On a trend basis, job ads were above pre-COVID levels for all regions. Unemployment has fallen to 4.7 percent, and while there are challenges for businesses in finding workers, this is, in fact, a reflection of a stronger-than-forecast economic activity and the economy operating above pre-COVID levels. The Government will continue to work with businesses to support them as the recovery continues."
        }
      ],
      "speaker": "Dr Duncan Webb"
    }
  ],
  [
    {
      "additional_notes": [],
      "class": "MainQuestion",
      "from": "ANDREW BAYLY (National—Port Waikato)",
      "question": "Does he stand by the Minister of Finance's statement on 23 March 2021 that deducting interest expenses from rental income is a \"tax loophole\", and what assurances, if any, has he sought that increasing tax on landlords won't lead to renters being forced out of their homes?",
      "question_no": "4",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon DAVID PARKER (Minister of Revenue)",
          "text": "Yes, and as landlords who invest in new homes will be able to deduct interest expenses, the premise of the second part of the member's question is incorrect.",
          "time": "20210708 14:19:13"
        }
      ],
      "to": "Minister of Revenue"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Does he agree with the official advice that 75 percent of renters can't afford to service a mortgage and, as a result of the policy changes, \"the most vulnerable group in our housing system\" now face the risk of having their tenancies terminated, and, if not, why not?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon DAVID PARKER",
          "text": "I do agree that renters generally cannot afford a mortgage. Otherwise most of them would choose to buy a house, rather than rent it. But in respect of the idea that this rule is somehow going to decrease housing stock, it's a nonsense argument, because if a landlord did choose to sell a house, it will either be to an owner-occupier and that owner-occupier will be freeing up another house, or it will be a renter who all of a sudden is able to buy a house, and if the member somehow thinks that the house is going to disappear, well, he's just wrong."
        }
      ],
      "speaker": "Andrew Bayly"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Does he agree a tax of around $9,000 for the average rental property owner due to the removal of interest deductibility will increase rents, including for low-income renters, who officials advise are the most vulnerable group in our housing system?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon DAVID PARKER",
          "text": "No, I don't agree that that is necessarily the outcome, as evidenced by the fact that when interest rates went down so remarkably over recent years, they increased rents rather than put them down."
        }
      ],
      "speaker": "Andrew Bayly"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Can he provide assurances to vulnerable low-income renters that as a result of his policies, they will not be evicted, as warned in official advice?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon DAVID PARKER",
          "text": "Well, the idea that landlords would somehow come up with a pretence to evict a tenant because of changes to tax rule is absurd."
        }
      ],
      "speaker": "Andrew Bayly"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Can he provide an assurance to owners of new build-to-rent developments that are held with the express purpose of being rented out for the long term—10 to 20 years—that they will be allowed to deduct interest against their rental income?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon DAVID PARKER",
          "text": "In respect of new builds, yes, and we're consulting on the details of that. One of the issues being consulted about is whether the period for which a new build can have interest deductibility—"
        },
        {
          "class": "Interjection",
          "speaker": "Andrew Bayly",
          "text": "Rent—long-term rent?"
        },
        {
          "class": "ContinuedAnswer",
          "speaker": "Hon DAVID PARKER",
          "text": "Sorry, I might have misunderstood the question, but answering as I understand it, one of the issues we're consulting about is whether that period should attach to the first purchaser or to the building for a period of years."
        }
      ],
      "speaker": "Andrew Bayly"
    }
  ],
  [
    {
      "additional_notes": [],
      "class": "MainQuestion",
      "from": "Dr LIZ CRAIG (Labour)",
      "question": "What recent announcements has he made on the Like Minds, Like Mine campaign?",
      "question_no": "5",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon ANDREW LITTLE (Minister of Health)",
          "text": "On Monday, I announced the relaunch of the internationally acclaimed Like Minds, Like Mine programme. The new Nōku te Ao: Like Minds programme builds on more than two decades of work to continue to put the spotlight on stigma, prejudice, and discrimination against those who experience mental health and wellbeing issues. Eight million dollars over five years has been invested in a range of initiatives with Nōku te Ao: Like Minds to generate a social movement against prejudice, which includes education campaigns, social action grants, and strengthening research and evaluation.",
          "time": "20210708 14:23:28"
        }
      ],
      "to": "Minister of Health"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "So what does the campaign comprise?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon ANDREW LITTLE",
          "text": "The Like Minds, Like Mine programme was established back in 1997. It was one of the first comprehensive campaigns in the world to counter the prejudice and discrimination associated with mental distress. This relaunched campaign addresses the inequity experienced by Māori and Pacific peoples who experience mental distress, especially young men. Nōku te Ao: Like Minds is now based on kaupapa Māori principles and has a strong focus on equity. This is to ensure the initiatives within the programme are effective for those communities who are more often facing discrimination. Nōku te Ao: Like Minds adds another tool in the tool kit for New Zealanders experiencing mental distress."
        }
      ],
      "speaker": "Dr Liz Craig"
    }
  ],
  [
    {
      "additional_notes": [],
      "class": "MainQuestion",
      "from": "SIMON WATTS (National—North Shore)",
      "question": "How many unfilled vacancies are there in total across the district health boards, and how many of those vacancies are for nurses?",
      "question_no": "6",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon ANDREW LITTLE (Minister of Health)",
          "text": "I'm advised that, as at the year ending 31 March 2021, there are approximately 3,387 fulltime-equivalent vacancies across all district health boards (DHBs). I note that this includes corporate vacancies and represents 5.1 percent of the total number of fulltime-equivalent positions in 2019. In response to the second part of the member's question, I'm advised that, as at the year ending 31 March 2021, there are approximately 1,168 fulltime-equivalent vacancies for nurses. I note that the figures that I have used today exclude the Waikato DHB. That DHB has recently advised that numbers that it previously supplied, which I had reported to the House on, had discrepancies that they are now working to resolve. In the long term, we are reforming the health system as a single Health New Zealand organisation that will allow us for true national planning of our workforce and allow us to start investing in and building the workforce we need for the future.",
          "time": "20210708 14:25:44"
        }
      ],
      "to": "Minister of Health"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "What does he say to aged-care providers who are reporting that district health boards are poaching their staff, resulting in over 500 vacancies in nursing, alone, under his watch?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon ANDREW LITTLE",
          "text": "I say that the problems that the aged residential care sector are suffering are similar to the problems that other aspects of the health sector are suffering. There is a shortage of nurses. That is why we're working seriously with the New Zealand Nurses Organisation and the DHBs to get the remuneration package right. That's why we also worked on the safe staffing agreement and why we will also work on a recruitment campaign. But the reality is, when we deal with the remuneration issues with nurses in the public sector, it will have implications for nurses in primary care and aged residential care, and we will need to work with the employers in those sectors to make sure that what we do for our entire nursing workforce is in the best interests both of nurses and the population of New Zealand as a whole."
        }
      ],
      "speaker": "Simon Watts"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Why has he not taken any urgent action, when health providers, including district health boards and aged-care facilities, have been crying out for his help with this crisis?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon ANDREW LITTLE",
          "text": "The member is totally and utterly incorrect, and plenty of action has been taken. I mean, you have a look, for example, at the exemptions that have been granted to people to cross our border to pick up work, particularly in our health workforce—43 percent of those exemptions are for people going into our health workforce. When you look at the investments that we have made in ongoing personal development and upskilling and training and places in DHBs for new nurse graduates from university programmes for nursing, we have invested considerably more. So plenty of action to create more places to fund more people into those roles, but it is true we still have a shortage."
        }
      ],
      "speaker": "Simon Watts"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Has he shared the healthcare sector's, including DHBs', concerns on Government immigration policy to the Minister of Immigration; if not, why not?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon ANDREW LITTLE",
          "text": "I refer that member to my previous answer."
        }
      ],
      "speaker": "Simon Watts"
    }
  ],
  [
    {
      "additional_notes": [],
      "class": "MainQuestion",
      "from": "WILLOW-JEAN PRIME (Labour—Northland)",
      "question": "What recent progress has she seen on the representation of women on public sector boards?",
      "question_no": "7",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon JAN TINETTI (Minister for Women)",
          "text": "Four years ago, this Government set a target to reach 50 percent of women's participation on public sector boards and committees. I am pleased to inform the House that we have met that target. This change has been championed by this Government but also has been about a huge drive for change in New Zealand's governance and leadership structures. Thank you to everyone who has been part of this vision.",
          "time": "20210708 14:30:28"
        }
      ],
      "to": "Minister for Women"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "What other diversity indicators were reported?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon JAN TINETTI",
          "text": "This is the second year we are able to report on representation for Māori, Pacific, and ethnic members. The Ministry for Women partnered with the Ministry for Pacific Peoples and the Ministry for Ethnic Communities to collect ethnicity data. While I want to make sure we take time to celebrate what we have achieved, going forward I've asked for a stronger focus for the underrepresentation of groups such as wāhine Māori, Pacific people, the Rainbow community, people with disabilities, and other ethnicities on our boards. It is important that our boards look like the communities they serve."
        }
      ],
      "speaker": "Willow-Jean Prime"
    }
  ],
  [
    {
      "additional_notes": [],
      "class": "MainQuestion",
      "from": "Hon JULIE ANNE GENTER (Green)",
      "question": "How many new permits for oil and gas exploration have been granted in Aotearoa since the Government declared a climate emergency?",
      "question_no": "8",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon Dr MEGAN WOODS (Minister of Energy and Resources)",
          "text": "Thank you, Mr Speaker. No new offshore permits for oil and gas exploration have been issued since 2 December 2020, when a climate emergency was declared. Two onshore permits were issued as the outcome of block offer 2019. These permits are the result of the agreed policy decision of the three parties that made up the previous Government, in 2018, to stop issuing new exploration permits for offshore acreage and to hold block offers for onshore acreage in Taranaki in 2018, 2019, and 2020.",
          "time": "20210708 14:32:32"
        }
      ],
      "to": "Minister of Energy and Resources"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Has she seen the latest report from the world's leading agency on energy, the International Energy Agency (IEA), stating that all countries must cease new oil and gas exploration and development now if we are to limit global heating to 1.5 degrees Celsius?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon Dr MEGAN WOODS",
          "text": "Yes, I did, and I read that report with a great deal of interest. It is an important document and an important shift to see from the IEA, but I do note that the previous Government, of which the Green Party were part, made a policy decision to hold onshore block offers in 2018, 2019, and 2020, and the two permits that were issued on 29 June of this year are the outcome of block offer 2019."
        }
      ],
      "speaker": "Hon Julie Anne Genter"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Given the world's leading energy agency is saying that new oil and gas cannot be part of the pathway to avoid catastrophic climate change, will her Government continue granting permits for exploration that will add to the global supply of fossil fuels?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon Dr MEGAN WOODS",
          "text": "As per the decision that the previous Government, made up of the Labour Party, New Zealand First, and the Green Party—the decision was made by that Government that a block offer would be offered in 2018, 2019, and 2020. There is a two-year lag of decision makings of permits, so there is a possibility for a further round. In the future beyond that, no firm decisions have been made. A number of factors we'll be having to take and to control, ranging from security of supply through to the context of the carbon budgets, but also important conversations to be had with iwi."
        }
      ],
      "speaker": "Hon Julie Anne Genter"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Thank you, Mr Speaker. In the Government approval of these latest exploration permits, does the Minister now understand that gas is a far better transition fuel than Indonesian coal?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon Dr MEGAN WOODS",
          "text": "In response to the member, what I would like to hear from that member's party is what their pathway to a decarbonisation of our economy looks like. They seem to be a party that is stuck in climate denial. [Interruption]"
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "Order! The volume has increased to the point where I can't hear the answer, so I'm going to ask—"
        },
        {
          "class": "Interjection",
          "speaker": "Hon Gerry Brownlee",
          "text": "Point of order, Mr Speaker."
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "I'm on my feet. I'd ask members to be a bit quieter."
        },
        {
          "class": "Interjection",
          "speaker": "Hon Gerry Brownlee",
          "text": "Point of order, Mr Speaker. I'd just note that the Minister did ask the Opposition a question. She just got a lot of answers to her question. It wasn't disorderly; it was just complying with her request."
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "Order! And my ruling was about my ability to hear, and I couldn't. I wasn't actually criticising the interjections. I know that happens, but when it gets to the point where I can't even hear the answer, then I can't make any rulings."
        },
        {
          "class": "Interjection",
          "speaker": "Hon Gerry Brownlee",
          "text": "Point of order, Mr Speaker. Would it be helpful, then, if just my one voice gave you the answer to each, so you can hear it?"
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "Ha, ha! It's up to parties if they want to have designated interjectors."
        },
        {
          "class": "Interjection",
          "speaker": "Hon Julie Anne Genter",
          "text": "Supplementary."
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "Can I just—I think others might not have heard. I certainly didn't. So if the Hon Dr Megan Woods could at least do the short version of it."
        },
        {
          "class": "ContinuedAnswer",
          "speaker": "Hon Dr MEGAN WOODS",
          "text": "In answer to the member's question as I recall it: what I do accept is New Zealand is having to import a whole lot of coal this year, largely due to the failure of gas to ply a reliable security of supply as a backup in a dry year."
        }
      ],
      "speaker": "Barbara Kuriger"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Does she think that all countries should listen to and take seriously the IEA when it says to achieve net zero emissions by 2050, Governments must stop issuing permits for new oil and gas projects, as well as coal, immediately?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon Dr MEGAN WOODS",
          "text": "In answer to the first part of that member's question, that member can take a great deal of pride in the fact that she was a Minister in a Government that actually got out in front of that report and banned the issuing of new exploration permits for oil before that report appeared, that this is a Government that continues to understand the challenges that we have ahead of us and the courageous steps that need to be taken."
        }
      ],
      "speaker": "Hon Julie Anne Genter"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "What advice has she received about the impact of new oil and gas developments on our pathway to net zero emissions by 2050?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon Dr MEGAN WOODS",
          "text": "There are many reports that show the pathways that need to take, not least of all the independent Climate Commission's report that shows that New Zealand has to move away from using fossil fuels, whether they be coal or gas, if we are to reach our climate goals. This is an obligation that this Government takes seriously, and why, as Minister of Energy, I was proud to lead the ending of the issuing of new exploration permits for oil and gas."
        }
      ],
      "speaker": "Hon Julie Anne Genter"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Will she rule out further permits for new fossil fuel developments, be they oil, gas, or coal, as per the International Energy Agency's strong recommendation to all countries?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon Dr MEGAN WOODS",
          "text": "As I indicated to the member in the answer to a previous question, that there are a range of factors that have to be taken into consideration—security of supply. These will all need to be considered in the context of the Government considering how it puts together carbon budgets over the next few months."
        }
      ],
      "speaker": "Hon Julie Anne Genter"
    }
  ],
  [
    {
      "additional_notes": [],
      "class": "MainQuestion",
      "from": "BARBARA EDMONDS (Labour—Mana)",
      "question": "What recent announcements have been made on bringing New Zealand's rail network back up to scratch?",
      "question_no": "9",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon MICHAEL WOOD (Minister of Transport)",
          "text": "I'm very pleased to confirm the Government is delivering on its commitment to bring New Zealand's rail network back up to scratch and support our economic recovery. KiwiRail's inaugural rail network investment programme was released today, which details renewals and upgrades on the rail network over the next three years. The disruptions to the supply chain due to COVID have shown how important it is to have a reliable rail network to keep freight flowing and keep our economy moving.",
          "time": "20210708 14:40:30"
        }
      ],
      "to": "Minister of Transport"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "What does the programme include?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon MICHAEL WOOD",
          "text": "The $1.3 billion investment is about getting the bread and butter stuff done to lift our rail network to a resilient and reliable state after years of managed decline. It includes fully replacing 20 bridges around the country and improving around 25 more; replacing more than 200 kilometres of rail sleepers and more than 130 kilometres of tracks; adding active controls, like barrier arms, lights, and bells to three level crossings; upgrading the Auckland metro network; and, importantly, investing in a business case for further network improvements across Wellington, including looking at potentially expanding commuter services to the north of Waikanae."
        }
      ],
      "speaker": "Barbara Edmonds"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "How will this work support the economic recovery?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon MICHAEL WOOD",
          "text": "This work is enabling KiwiRail to take on around 150 new track staff, including a pipeline of trainees, and we'll also support numerous civil contracting firms and material suppliers. There'll be work happening across every region, from Northland to Southland, supporting jobs and the economic recovery across our country."
        }
      ],
      "speaker": "Barbara Edmonds"
    }
  ],
  [
    {
      "additional_notes": [],
      "class": "MainQuestion",
      "from": "CHRISTOPHER LUXON (National—Botany)",
      "question": "Does he stand by all of his statements and actions?",
      "question_no": "10",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon MICHAEL WOOD (Minister of Transport)",
          "text": "Yes, in particular that our Government is continuing to take action to tackle transport emissions to meet our 2050 carbon-neutral target when I announced the extension of the road-user charge exemption for light electric vehicles this week.",
          "time": "20210708 14:43:00"
        }
      ],
      "to": "Minister of Transport"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "What is his response to Auckland Mayor Phil Goff, who said the Eastern Busway two-year delay was \"an unpleasant surprise to most of us on the council and we're not at the end of the story yet.\"?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon MICHAEL WOOD",
          "text": "I agree with Mayor Goff. It was a surprise to a number of us when Auckland Transport made that comment. It's important to note that the only reason that the Eastern Busway is proceeding is because this Government committed to the regional fuel tax, which is enabling that project to be delivered—something that that side of the House voted against. So if Mr Luxon is now saying that he wants that project to proceed more quickly, I welcome the National Party's commitment to the regional fuel tax."
        }
      ],
      "speaker": "Christopher Luxon"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Is it a priority of this Government for the New Zealand Transport Agency to enable councils to complete critical projects like the Eastern Busway, and, if so, why is the busway being delayed by a further two years?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon MICHAEL WOOD",
          "text": "It is an absolute priority and, in the case of that particular project, I think I agree with the member that actually delivering high quality public transport services to the east of Auckland is a major priority. It's been neglected for many, many years. It is only this Government which has put that project actually into the Auckland Transport Alignment Project (ATAP) plan and put funding in place. I've asked Waka Kotahi officials to work with Auckland Transport to bring the project forward and deliver it as quickly as possible."
        }
      ],
      "speaker": "Christopher Luxon"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Does he believe the Eastern Busway being delayed two years is fair on the 130,000 East Aucklanders who've been paying a regional fuel tax for three years yet remain without any adequate public transport options connecting them to Greater Auckland?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon MICHAEL WOOD",
          "text": "As the member knows, and I think all Auckland members will know, there is considerable work to do to make sure that Auckland has the linked up public transport system that it deserves. The regional fuel tax is an important part of that. It is important to note that stage one of that project is, in fact, opening later this month, so progress is being made. We have funded the project within ATAP—something that the previous Government didn't do—and we'll work as quickly as we can to deliver that important project."
        }
      ],
      "speaker": "Christopher Luxon"
    }
  ],
  [
    {
      "additional_notes": [],
      "class": "MainQuestion",
      "from": "KAREN CHHOUR (ACT)",
      "question": "Does she stand by the statement on 20 May 2021 that \"We are truly committed to having a safer Aotearoa New Zealand for all, and especially for women and our tamariki\"?",
      "question_no": "11",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon MARAMA DAVIDSON (Minister for the Prevention of Family and Sexual Violence)",
          "text": "Thank you, Mr Speaker. I am really grateful for this question. Yes, I do, because it is so important we have shifted, and must continue to shift, our approach and thinking on how we address and prevent family violence and sexual violence in Aotearoa. We are doing this through successive steps since 2017, through funding initiatives, legislative reforms, and our commitment as a Government to join up the Public Service. Critically for me, as a newly appointed Minister in this role, I have met with people, with victims and survivors, with whānau, and the sector, who have been at the forefront and expertise of doing this work. I have met with judges, I have met with iwi, I have met with people who use violence and are perpetrators of violence, and they have all, with the research and evidence, been very, very clear that it is whānau-centred and community-led responses—",
          "time": "20210708 14:46:06"
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "Order! I think the member has definitely addressed the question."
        }
      ],
      "to": "Minister for the Prevention of Family and Sexual Violence"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "How would she respond to the OECD report in December 2020 which found that New Zealand has the highest rate of intimate partner violence against women in the OECD?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon MARAMA DAVIDSON",
          "text": "And that is unacceptable, and around the world all countries have struggled with reducing the prevalence of harm and have not been able to interrupt the intergenerational nature of violence. This is why in Budgets 2017, 2018, 2019, 2020, and Budget 2021 we committed to services like whānau-centred facilitated responses with kaupapa Māori providers to wrap support around to prevent and provide safe responses to harm; why we provided funding towards communities and whānau to support parents to reduce risk and be the safest whānau possible for all children; why in Budget 2021—"
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "Nō reira—Karen Chhour."
        }
      ],
      "speaker": "Karen Chhour"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "Why has the number of family harm incidents increased under this Government from 133,000 in 2018 to 171,000 in 2020?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon MARAMA DAVIDSON",
          "text": "Firstly, I dispute the numbers that the member is putting forward. Secondly, we are focusing on primary prevention; that is the commitment that this Government has put into this work. It is primary prevention over sustained years that will eventually bring the harm and prevalence down. We have international research and other research that shows that it can take up to six to 10 years - plus of sustained resourcing on primary prevention before we finally will start to see any reduction in the prevalence of harm. If the member is interested, the Australian prevention agency called Our Watch tells us that the prevalence of violence drops after it committed up to 10 years - plus of strengthened primary prevention infrastructure and investment. We have not seen that from any of the—"
        },
        {
          "class": "Interjection",
          "speaker": "DEPUTY SPEAKER",
          "text": "Kia ora."
        },
        {
          "class": "ContinuedAnswer",
          "speaker": "Hon MARAMA DAVIDSON",
          "text": "—successive Governments over the terms. The first time we are doing that is now."
        }
      ],
      "speaker": "Karen Chhour"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "What is she doing to increase funding and resources for kaupapa Māori providers on the front line responding to whānau violence?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon MARAMA DAVIDSON",
          "text": "I am so grateful for all of these questions, including what we have heard from the sector and the people that say that tangata whenua leadership and authentic partnership with Government, and that resourcing tangata whenua and kaupapa Māori prevention and services, are vital to shifting and eliminating the prevalence of family violence and sexual violence. We have committed to $12 million in Budget 2021 and previously, and, before the end of the year, a national strategy and action plan will be launched, which will include more actions to uplift kaupapa-led prevention and support services."
        }
      ],
      "speaker": "Debbie Ngarewa-Packer"
    }
  ],
  [
    {
      "additional_notes": [],
      "class": "MainQuestion",
      "from": "CAMILLA BELICH (Labour)",
      "question": "What action is the Government taking to prevent spina bifida and similar conditions?",
      "question_no": "12",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon Dr AYESHA VERRALL (Minister for Food Safety)",
          "text": "Today I was pleased to announce that New Zealand will move to the mandatory fortification with folic acid of non-organic bread-making wheat flour. This move is about protecting babies. Folic acid is safe and it is essential to the healthy development of babies early in pregnancy. Low folate levels in mothers cause neural tube defects that result in the deaths of babies in the womb, or cause life-long disability. New Zealand's rate of neural tube defects remains too high compared to other countries—such as Australia, United States, and Canada—that have already implemented mandatory fortification.",
          "time": "20210708 14:52:28"
        }
      ],
      "to": "Minister for Food Safety"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "How many neural tube defects will be prevented thanks to fortification?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon Dr AYESHA VERRALL",
          "text": "It's estimated that fortifying all non-organic wheat flour for making bread could prevent between 162 and 240 neural tube defects over 30 years. Of particular note when we look at the experience of Australia, that implemented this policy, the benefits were particularly seen in women who were pregnant as teenagers and in indigenous women."
        }
      ],
      "speaker": "Camilla Belich"
    },
    {
      "additional_notes": [],
      "class": "SupportQuestion",
      "question": "What reaction has she seen to today's announcement?",
      "responses": [
        {
          "class": "Answer",
          "speaker": "Hon Dr AYESHA VERRALL",
          "text": "A very positive reaction. The Paediatric Society of New Zealand has welcomed the announcement, saying voluntary fortification of some breads has been ineffective in reaching the at-risk population of pregnant women. Dr Andrew Marshall, clinical leader of child health at Wellington Hospital said, \"This announcement will finally allow New Zealand to join Australia, and most of the rest of the world, in fortifying food in a way that reaches the whole population.\" I'd also note the earlier comments from the New Zealand College of Public Health Medicine, which believes fortification could also help prevent as many as 200 miscarriages a year in pregnancy. Folic acid is safe, proven, and effective. Adding it to non-organic bread-making flour will make a real difference to the health of mothers and the wellbeing of babies."
        }
      ],
      "speaker": "Camilla Belich"
    }
  ],
  [
    {
      "class": "BillDebate",
      "note": "Debate resumed from 6 July.",
      "subtitle": "Third Reading"
    },
    {
      "class": "Speech",
      "speaker": "DEPUTY SPEAKER",
      "text": "Members, when we last debated this bill, we were on call No. 9. This is a split call—I call Joseph Mooney.",
      "time": "20210708 14:54:46"
    },
    {
      "class": "Speech",
      "speaker": "JOSEPH MOONEY (National—Southland)",
      "text": "I rise on behalf of the National Party to support this bill, the Gas (Information Disclosure and Penalties) Amendment Bill. This bill amends the Gas Act 1992 to provide for enhanced information disclosure requirements for the gas market and to ensure the settings around enforcement and penalties are suitably robust. It does not make substantive changes in and of itself, but it amends the framework to expand the scope of regulation-making powers. A number of the changes require gas industry participants to report forecasts of supply and demand of gas reserves. This is in response to the 2018 Pohokura outage, but it also can be linked to the Government's decision to ban offshore oil and gas exploration.\nNational supports more transparent disclosure around current, pending, or possible gas outages, but we need to remember why we're here. This law is needed because New Zealand is fast entering a gas supply crisis. We heard earlier today during question time about the amount of Indonesian coal that New Zealand is currently importing, which was about 1.1 million tonnes last year and is on track to be significantly more than that this year. That is a direct correlation to the decision by the Labour Party, in the last term, to prohibit the further exploration of gasfields.\nThis bill does allow New Zealand to understand the situation that Labour has put us in. When Labour banned gas, Minister Woods said there was nothing to be concerned about: we have 100,000 square kilometres of exploration already permitted, we have permits that go out 30 years. She said the sky isn't falling in. What she didn't say is that gas doesn't come out of the ground by magic. Businesses need to invest, businesses need confidence to invest significant resources into both the exploration and the extraction of gas. It is estimated we need $100 million investment per year just to keep the production levels that we have. This has dried up, and we've seen gas production fall 40 percent in three years. It has already result in job losses at Methanex, in timber mills, and New Zealand Steel have reduced production. Huntly is burning four times as much coal. Greenhouse gas emissions are up. Wholesale electricity prices are four times higher than what we had in 2018.\nThat is an important issue for low-income or fixed-income families. The price of electricity is a significant cost on households around the country, and particularly in times when it's cold, as in now, i.e., in winter. Many families in New Zealand have fixed incomes and they have a set amount they can spend on electricity, they have a set amount they can spend on food, set amount they can spend on rents. Unfortunately, we are seeing unintended consequences from what you might say are well-meaning policies by this Government but policies that don't take into account the real, practical implications of decisions that they make.\nWe are seeing that in the housing market with the price of houses skyrocketing and the price of rents increasing $100 per week, and we're seeing this in the electricity market with the price of electricity increasing significantly, having a direct impact on families and on businesses. It's certainly something that I've heard in my electorate, where businesses have had to reduce production of milling timber, for example, because of the cost of electricity on the spot market.\nThe other thing is the alternative sources of energy are important in the balance of the mix provided the electricity market can rely on. I note that just in the last couple of days, there was a very significant storm in Central Otago which knocked down power poles and meant households, in a big storm, including significant snowfall, weren't able to heat their homes for well over a day and night in some instances.\nSo the supply of energy to our homes and our businesses is a matter of significant importance, and, unfortunately, Labour has taken an ideological approach to reducing the supply of gas without looking at what is going to replace it and having a replacement strategy in place and actually generating electricity for our market. The direct implication we're seeing is that we are now importing significantly more dirty Indonesian coal, as it's often called, than we were only two years ago. I will conclude my comments there.",
      "time": "20210708 14:55:08"
    },
    {
      "class": "Speech",
      "speaker": "ANGELA ROBERTS (Labour)",
      "text": "It is with great pleasure I take a call on the third reading of the Gas (Information Disclosure and Penalties) Amendment Bill. I'd like to start by reassuring the member on the other side of the House that this Government is indeed doing a lot to invest in the future, which is renewable. I'd like to invite the member to come to the wonderful part of the world that is South Taranaki and visit the Kapuni solar plant and the Waipipi wind farm. We don't just grow milk but we grow energy. We're really proud of that investment, and we are really, really pleased to see that it isn't all about a narrow idea of coal.\nIt isn't just Kapuni and Waipipi but the significant investment that our world-leading energy sector is making in greengas. Gas is part of the future, but it's green.\nI'd like to take a moment to acknowledge those who made submissions to the Economic Development, Science and Innovation Committee. As I read through them, I noted that they were thoughtful and helpful. The sector engaged in the issues that had been highlighted by the concerns around the outages with natural gas, and it was a piece written by Firstgas that reminded us why these changes have been welcomed. Firstgas talked about consistent and timely information about production outages meaning that efficiencies for maintenance and planning and outages could be greater. So it is really great to have had the thoughtful engagement from the sector about how to make sure that the gas part of the energy sector is best looked after.\nThere were some changes made in select committee as a result of submissions, and the recommended change—it was an important one—will ensure that a failure of an industry participant to follow a Gas Rulings Panel order will continue to carry a criminal penalty. The down flow and the impact on so many consumers when things go wrong has been highlighted by members on the other side of the House, and it is important that everyone involved in the industry plays their part to ensure that our energy provision in electricity is done in a manner that is not harmful to those who are using it.\nIt will help to ensure that the appropriate incentives are in place for the industry to comply with the orders from the Gas Rulings Panel. This bill represents a step forward in improving the information that highlights the risk of critical gas shortages or the potential for significant price impacts, and the impacts that have been highlighted for industries when it's released to the market, which should improve the management of the situation.\nI'd just like to acknowledge again the progressive energy industry that is in Taranaki. The future is bright and it's lit by green gas and solar and wind. The future is definitely in the energy province, as this Government proudly stands with the sector to take up these significant challenges to decarbonise, and this bill does help with the small but important role that gas currently plays in the electricity market.\nI think the way that the sector engaged so sincerely with the challenges presented by the failures in the market to date in coming up with solutions which are complex shows the strength of the relationship between this Government and the energy sector. We've had tough times, but there is a commitment to collaborate and build a world-class energy centre, and I feel a great deal of satisfaction when I go past Waipipi and look at those blades in the wind—there's some advantages to being on the west coast of Taranaki. We look forward to our bright, green energy future, and, of course, this is why I am very, very happy to commend this bill to the House.",
      "time": "20210708 15:00:19"
    },
    {
      "class": "Speech",
      "speaker": "Dr GAURAV SHARMA (Labour—Hamilton West)",
      "text": "It's a pleasure today to take a call on the Gas (Information Disclosure and Penalties) Amendment Bill. I just want to thank the member before me, Angela Roberts, who spoke about her invitation to New Plymouth—I will happily take that. It's a beautiful part of the country, and it's doing a lot of good work in just transition, which we should all be proud of.\nThe bill we're talking about at the moment will amend the Gas Act of 1992. The Act is the principal piece of legislation that governs the gas industry in New Zealand. The gas industry is co-regulated by the Government and the approved industry body, the Gas Industry Company (GIC). The original Act empowers the making of a wide range of regulations relating to matters that govern the gas industry; however, recent natural gas supply outages have raised concerns about the lack of transparency of information in the gas market. The outages include those at the Pohokura production station in 2018, as well as planned outages at other stations. Outages at gas production stations can affect gas availability and prices, as we have seen in the past. They also affect the electricity market, which uses gas for thermal electricity generation, which acts as a backup electricity supply during periods of high demand when limited electricity storage is available. For example, the outage, as I mentioned, in 2018 led to increased prices for many consumers during the spring of 2018. Some power companies even reported receiving only minimal information about how long the disruption was expected to last. The outage also reportedly cost its main customer around $2 million a day in lost revenue—$2 million a day.\nThe bill as proposed now, which has gone through the Economic Development, Science and Innovation Committee, would expand the scope of the regulation recommendation powers available to the GIC by inserting provisions enabling enhanced information disclosure about the gas market. Information able to be disclosed would be matters that may have a significant downstream impact or may contribute to the risk of critical gas shortages. These provisions would enable regulation that could apply to all industry participants and non-industry participants. They will not apply to domestic consumers, and the types of information that might be required to be provided or disclosed are broad and non-exhaustive.\nThe bill would also amend the penalties regime under the Act for regulation or rules breached by industry and non-industry participants. It would increase the $20,000 civil pecuniary penalty limit for gas ruling panel orders to $200,000, so that's a tenfold increase. It would also replace the current criminal penalty for non-industry participants with a civil pecuniary penalty. This aims to make the penalties for industry participants and non-industry participants more aligned so it brings everybody on to the same playing field.\nNow, yesterday, when I was hearing members on both sides of the House talking about it, there were members of the select committee who talked about receiving a significant number of submissions, which has led to, I guess, a few different changes being made through the select committee process. One of them was that the recommended change will ensure that a failure of an industry participant to follow a gas ruling panel will continue to carry a criminal penalty. The second one was that this will help ensure that the appropriate incentives are in place for the industry to comply with the orders from the gas rulings panel, as I have mentioned before. And thirdly, the bill represents a step forward in improving how information that may highlight risks of critical gas shortages or potential for significant price impacts is released to the market, which should improve the management of situations where critical gas shortages may occur.\nSo, overall, this bill significantly enhances the original Act of 1992, and I do want to commend the Minister Megan Woods for putting this Government bill forward, as well as the Economic Development, Science and Innovation Committee, which has spent quite a lot of time consulting with people across various communities and, I understand, communities like New Plymouth and Taranaki, where a lot of members and their constituents have fed into this consultation process. So I think it is a strong bill and it will only help with the just transition and other measures the Government is taking in the energy field across the board in New Zealand, and I would highly recommend this bill to go ahead, and just want to thank everybody who's been involved in the consultation process—thank you.",
      "time": "20210708 15:05:12"
    },
    {
      "class": "Speech",
      "speaker": "STUART SMITH (National—Kaikōura)",
      "text": "Thank you, Madam Speaker. It is a pleasure to speak on the Gas (Information Disclosure and Penalties) Amendment Bill. It really is topical at this moment to be talking about this issue, of course. We have significant increases in electricity prices coming down the pipeline to the homeowner very shortly as a result, in part, because we're in a dry year. But our normal dry-year winter peak is covered by gas and coal, and, unfortunately, due to circumstances in the gas industry, we don't have the gas that we would normally expect to get us through, and so the hydro companies held back water, as is the right thing to do, through the summer and autumn and early winter to ensure that they had enough to get us through this period. However, the costs to the homeowner are going to come home to roost, as it were, later on, in the coming weeks.\nUnfortunately, for the industry, this has already occurred. Businesses had to curtail production and, in some cases, even close because of the extremely high spot-market prices for electricity. This bill seeks to ensure that there's more information available for all players so that decisions can be made ahead of time. However, in the whole electricity and energy sector, information is power. It's also essential. Unfortunately, some of the moves that have been made by this Government have actually slowed down what would have been developing other generation sources, because the industry doesn't have the confidence to invest money in what are very long-term investments. They can't invest money in gas exploration or refurbishment of their wells if they think that they're going to be cancelled in five or six years, and that's unfortunately the uncertainty that we're facing right now.\nThere's $100 million a year required in the maintenance of these gasfields to keep the gas flowing. Unfortunately, that cash has not arrived—not all of it, anyway—and that is why the dry-year issue that we've had, as well as the shortage of gas, has driven the price much higher than it would have otherwise been, and we're all going to pay the price for that. Some people have already paid that price by losing their jobs. So these things have real impacts. Something like an oil and a gas ban has drained the confidence of the industry, so this bill is a step to try and sort this out, to some extent. Although, this has not led to the issues we've had today, a lack of information. It was actually a lack of investment. But the National Party is here to help bail the Government out, because, actually, New Zealanders need our help, and we're here to help.\nI think it's been quite extraordinary, some of the things I've heard in the earlier speeches yesterday on this topic. Someone referred to unicorns and rainbows.",
      "time": "20210708 15:10:18"
    },
    {
      "class": "Interjection",
      "speaker": "Simon Court",
      "text": "That was me!"
    },
    {
      "class": "ContinueSpeech",
      "speaker": "STUART SMITH",
      "text": "Was it? Yes, that's right. I think it was the ACT member Simon Court. His reference was actually absolutely apt. We also heard from the Green member about a just transition, which actually is code for wealth redistribution. We are not here to support those sorts of policies; we're here to ensure that we can keep the lights on, that we can keep the mill that Joseph Mooney, the MP for Southland, mentioned in his earlier speech that had to curtail its production because of the extremely high cost of electricity, at least."
    },
    {
      "class": "MeetingNote",
      "text": "Now, the gas companies right now, or in a very short time, are going to have to be making a decision: who do they supply their gas to? Do they supply it to the domestic users, do they supply it to commercial users, or do they supply it to the electricity sector to keep the lights on?"
    },
    {
      "class": "Interjection",
      "speaker": "Maureen Pugh",
      "text": "Tough choice."
    },
    {
      "class": "ContinueSpeech",
      "speaker": "STUART SMITH",
      "text": "It's a tough choice—it is—and we've got the Huntly coal-fired units running at 100 percent. I just looked at the figures for today just now, and it's almost running at 100 percent. It's extraordinary that we're in this position today when we all have agreed to head towards net zero, and we are burning coal like drunken sailors to keep the lights on. I think it is so important that decisions that Governments make, announcements that they make, they realise have ongoing impacts on industries' decisions."
    },
    {
      "class": "MeetingNote",
      "text": "It was really disappointing yesterday to be at an electricity and energy event where there were Opposition MPs and one minor backbench MP from the Government. They didn't turn up to hear one of the chief executives of an energy company, Genesis, give a wonderful address about this very issue. Had the Minister been there, she would have learnt something."
    },
    {
      "class": "Interjection",
      "speaker": "Maureen Pugh",
      "text": "They don't want to hear."
    },
    {
      "class": "ContinueSpeech",
      "speaker": "STUART SMITH",
      "text": "I don't think they do want to hear, but they have to face up to the issue that they caused: that we now are all going to be paying much more for your electricity bill. When it comes through the mail or over the internet and you realise that you're going to be paying significantly more, you can thank the Hon Dr Megan Woods, because she is the person responsible for that increased cost. But we are here to help, and with that, I commend the bill to the House."
    },
    {
      "class": "Speech",
      "speaker": "STEPH LEWIS (Labour—Whanganui)",
      "text": "Thank you, Madam Speaker. It is my pleasure to rise and take a call on the third reading of this bill on the last day, of course, as well, of this sitting block. I want to begin by wishing members a very productive recess in the coming weeks.\nI want to also acknowledge the work of the Minister, the Hon Dr Megan Woods, for her work to support the energy sector, and, indeed, a just transition. As members have explained in the House already today, this bill makes amendments to the Gas Act 1992. This bill is important for ensuring that we have the appropriate requirements that can be put in place for supporting the security of supply and to improve outcomes—",
      "time": "20210708 15:16:22"
    },
    {
      "class": "Interjection",
      "speaker": "Simon Court",
      "text": "That would be more gas. That's what you need."
    },
    {
      "class": "ContinueSpeech",
      "speaker": "STEPH LEWIS",
      "text": "—for our energy consumers. Well, Mr Court, the problem is that since 2000, despite a lot of exploration right through Taranaki, there hasn't been any more gas found, so—"
    },
    {
      "class": "Interjection",
      "speaker": "Simon Court",
      "text": "That's not correct; there's been lots more gas found."
    },
    {
      "class": "ContinueSpeech",
      "speaker": "STEPH LEWIS",
      "text": "No, unfortunately there hasn't. That's why we need to be focusing on alternatives. I would like to point out that in my electorate we are seeing a lot of development of those alternatives happening right now."
    },
    {
      "class": "MeetingNote",
      "text": "So as my colleague Angela Roberts mentioned earlier in this debate this afternoon, we've got the Waipipi Wind Farm, which is a 700 hectare wind farm on the coast between Waverley and Pātea in south Taranaki. It's prime coastal land, the first wind farm to be built on flat land. It's the biggest turbines that we've had built in New Zealand to date. That wind farm is producing renewable energy which powers over 65,000 houses in New Zealand, cutting emissions. That is the direction that we need to be moving in."
    },
    {
      "class": "MeetingNote",
      "text": "As I was explaining before, this bill is about an amendment which will enable better provision of information around the supply of gas, because as has already been discussed during this debate, we are experiencing dry years here in New Zealand, which puts a lot of pressure on the supply of electricity. So what we need to do is ensure that there is information coming out, that it's coming out quicker, in a timely manner, and it enables companies and consumers to be able to respond without putting pressure on the market and increasing the cost of electricity supply for our public."
    },
    {
      "class": "MeetingNote",
      "text": "So the other thing that the bill does is it makes changes to the Gas Act's penalty regime. So it amends the penalty regime so that for industry participants, increasing the maximum civil pecuniary penalty available to be imposed by the Gas Rulings Panel for breaches of gas governance regulations from $20,000 to $200,000. This has been done to address concerns that have been raised by a wide range of parties about the low level of penalty, which isn't having a deterrent effect. So this new penalty limit will apply across all gas governance regulations."
    },
    {
      "class": "MeetingNote",
      "text": "It also creates a new penalty for consumers who are not industry participants, who will now be subject to a civil pecuniary penalty instead of a criminal penalty if they breach the gas governance arrangements. So this will ensure their fair and equitable treatment."
    },
    {
      "class": "MeetingNote",
      "text": "I want to touch on a couple of points raised by members across the House during the course of this debate who have alleged that the technology to phase out the use and reliance on gas and, indeed, coal as well just isn't there yet. I really strongly dispute that for the reasons that I've already outlined around Waipipi Wind Farm. There's another new farm in my electorate that I'd also like to mention for a brief moment."
    },
    {
      "class": "Interjection",
      "speaker": "Simon Court",
      "text": "Is it a solar farm?"
    },
    {
      "class": "ContinueSpeech",
      "speaker": "STEPH LEWIS",
      "text": "That's right, Mr Court, we've got a solar farm. So in Kapuni in south Taranaki the Todd Corporation has recently completed the building of a solar farm. That includes the installation of 5,800 photovoltaic panels which generate enough electricity to power a further 520 homes. That has been contributing electricity to the local network since May earlier this year."
    },
    {
      "class": "MeetingNote",
      "text": "But also supporting our transition away from the reliance on fossil fuels, which we know will run out in the not too distant future is a place—also from Taranaki, funnily enough—called Hiringa Energy."
    },
    {
      "class": "Interjection",
      "speaker": "Angela Roberts",
      "text": "Green gas."
    },
    {
      "class": "ContinueSpeech",
      "speaker": "STEPH LEWIS",
      "text": "That's right, green gas. They have partnered with Ballance Agri-Nutrients in Kapuni again to produce green hydrogen—green gas. Go figure. What they're going to do is they are looking at, again, relying on installing wind turbines to generate electricity to then produce green hydrogen—hydrogen created without the need for coal or any other fossil fuels. That is going to be the start of our transition to using hydrogen as a fuel in our transport sector. So I am really proud to stand here as the member of Parliament for Whanganui—which includes Taranaki—and be able to share with the House and those at home watching just how far we have come in Taranaki in terms of progressing to a renewable, sustainable future and making sure that the next generation are getting a better deal and have an environment to come back to."
    },
    {
      "class": "MeetingNote",
      "text": "I'd also, for those members who are a bit concerned about jobs, like to remind them that with all of this new technology comes new jobs. That's where the just transition comes in. What it is is supporting those people who have been working in those industries which we do need to phase out in order to reduce our emissions to make sure that they take up jobs in these new sectors with new energy. With that I'd like to commend this bill to the House."
    },
    []
  ],
  [
    {
      "class": "Debate",
      "subtitle": "Report of Zero Suicide Aotearoa"
    },
    {
      "class": "Speech",
      "speaker": "ASSISTANT SPEAKER (Hon Jenny Salesa)",
      "text": "Members, we come now to the debate on the report of Zero Suicide Aotearoa, arranged by the Business Committee under Standing Order 80. Would an honourable member care to move that the House take note of the report?",
      "time": "20210708 15:25:24"
    },
    {
      "class": "Speech",
      "speaker": "Hon ANDREW LITTLE (Minister of Health)",
      "text": "I move, That the House take note of the report of Zero Suicide Aotearoa.\nAnd I say that it is a distinct privilege, as Minister of Health, to lead off this, I think, important and difficult debate on this topic. It's important because the reality is, in New Zealand, we have a major challenge when it comes to the incidence of suicide. In 2019, 680 people died by suicide in New Zealand. I think the statistics show that there is a distinct profile to those who die by suicide in New Zealand. We see more young men, more Māori, more folks from the rural sector dying by suicide. The rates for 15- to 19-year-olds who have died by suicide has increased considerably in the last three years. It's a difficult debate, too, because as a country, as a people, like most countries around the world, we are not used to talking about suicide. We're not used to discussing it. In fact, over time, we've put many restrictions in place that have prevented public discussion and debate about suicide. So the way this House conducts itself, the way this House discusses this important and difficult topic will be a lead for the rest of the country.\nIt is also undoubtedly difficult because, unquestionably, our minds turn to those people we know who have died by suicide and we think of them and we think of the families who have been left bereft by that loss. So let's make this debate in honour of them. Our minds also turn to those who we know who have attempted suicide, and this is a moment that we can hold them just a little closer in our hearts.\nI want to acknowledge the Cross-Party Parliamentary Mental Health and Addiction Wellbeing Group. That was a recommendation from the He Ara Oranga report. I want to thank those members on all sides of the House who have volunteered for the task of participating in that group—and I might add, just as I look around the House and I look at the report, that includes former members of this House and I acknowledge Jenny Marcroft, as well, who has contributed to those discussions in that group and to this report. As I say, thank you for taking on that task and for creating a forum in which all members of this House, regardless of the party, can have a discussion about these important issues, about the sort of policy that we think Governments of whatever stripe should be employing as we deal with the challenge ahead of us.\nI want to acknowledge the report that has been produced: Zero Suicide Aotearoa. I want to particularly acknowledge the ambition that is represented in the title of the report: zero suicide. When the Government came to consider the report of He Ara Oranga, and particularly their recommendation that said that we should set a target for the reduction in the number of suicides. That was a fiercely debated recommendation and, in the end, the Government settled on a position of not accepting that recommendation. We didn't accept that it was right to set a target. If, as the report argues, the proposition is that suicide is preventable—if we accept suicide is preventable—then no suicide is acceptable. That's the premise on which this Government has developed its policy, and I believe that is a sentiment that this House also accepts in accordance with the report.\nAs the report also acknowledges, suicide is complex. The pathways to suicide are complex and differ between different population groups. Preventing suicide is complex. There are three responses that we typically turn to, at least in Government and in Parliament, and I'll go quickly through each of those. Obviously, we want good mental health services. Questions of access and availability of services, and services for the full range of mental unwellness are important—so services to deal with mild conditions, anxieties, mild depression to the deeply unwell psychiatric and psychotic conditions. We have to have services that that are available to everybody, regardless of the level of unwellness.\nThe reality is, and this is no reflection on any party in this House at any time in this country's history, but I think if we reflect on it, we will accept that mental health, whether an area of health investment or Government investment generally, has been the poor cousin of our general health services for a long, long time. I think we are more enlightened now. We are better at talking about mental unwellness. We are better at talking about what it means to have better mental health and better mental wellbeing. But the reality is, given what we now know and given what we now observe and what we have experienced along with many families over many generations, there is now no excuse to neglect our services and facilities that are there to look after those who are mentally unwell and in mental distress.\nThe measures that this Government has taken in the time it has been in office includes adding leadership in this area. We've established the Mental Health and Wellbeing Commission, which provides advocacy, but also monitoring and oversight. We've established the Suicide Prevention Office that now has a $40 million budget just for programmes for prevention and postvention, and is commissioning those programmes right now. It's also got the job of reviewing the processes for investigating suicide, because we know many families are distressed by the way sometimes district health boards handle it, by the way the police sometimes handle deaths by suicide, and by the way the Coroner's Court handles it. I think we all agree we can do better to assist families who are left bereft.\nThere's also the services, and one of the principal investments that this Government has made is in primary healthcare and addiction. Through the access and choice programme, we've added 520 fulltime-equivalent roles at the front line to deal with those with mild to moderate mental health conditions. Just in the month of May alone this year, more than 20,000 sessions were offered to New Zealanders who are in that position. We currently have a population coverage of those services of about 1.4 million, and over the next two years we'll add that and increase it to about 3.7 million. We've put more investment in youth services and services for our rainbow community and for children at school and out of school. And of course, we are investing and upgrading our acute facilities. We have more to do in providing spaces in the community where there is a greater and better peer support, and we're piloting initiatives in that regard.\nOutside of services, there is then suicide prevention strategies and plans. I note two things from the report—observations that the report makes. One is that countries with nationwide and comprehensive suicide prevention strategies demonstrate that they have a much better chance of reducing the incidence of suicide, although the report also notes the Scottish experience is that the path to doing that can be somewhat volatile. Then, of course, the report also notes it is possible for some well-intentioned programmes to actually do harm. So we have to be careful about what we support, what we invest in, and what we do.\nThe third element that we have to consider is striving for wellbeing. That goes beyond a health framework for mental health and wellbeing. It looks at the social determinants that we know affect mental health and wellbeing—so things like housing, things like our health services, things like having a job, things like people's family circumstances, and whether or not there is violence and abuse. We know those things that can precipitate a sense of despair, a sense of not having hope: things like isolation, deprivation and poverty, discrimination, social insecurity, financial insecurity—all of these things can lead a person to think about their place and their worth.\nWe have the benefit in New Zealand of something very special and it is our national lodestar. It's the Treaty of Waitangi. The ambition and the dream of the Treaty was a country at peace with itself: two peoples coming together, respecting each other, being able to live their culture, their identity, their lives. That's what the Treaty represents. Now, we've completely failed to live up to that up until more recently, and we're now striving to fulfil that dream. But if we see the Treaty as our lodestar on health issues, on wellbeing issues, and on mental health issues, a nation that respects each other, a nation that welcomes each other, a nation that forges ahead in partnership, a nation that cares about its people and cares about each other—that sets us up for a country that is well and truly at peace with itself.",
      "time": "20210708 15:25:31"
    },
    {
      "class": "Speech",
      "speaker": "MATT DOOCEY (National—Waimakariri)",
      "text": "An extended family member, a friend, a work colleague, and a school mate; they're the people that I've lost to suicide. Every person in this room will have their stories. Every person listening and watching from their houses and other places around New Zealand will also have their stories of being bereaved by suicide. The suicide statistics in New Zealand are confronting. Sadly, we lost provisionally 654 Kiwis last year. And what's confronting is the statistics that sit behind that: 150,000 Kiwis every year think about taking their life, 50,000 Kiwis make a suicide plan, 20,000 Kiwis attempt to take their own life. These are the harsh truths behind suicide in New Zealand, yet there is no reason why New Zealand can't have one of the lowest suicide rates in the world. There's no reason why we can't have one of the highest rates of mental wellbeing in the world. And one of those contributing factors to that solution will be political will, and that's what we are debating here today.\nI stand here today as the National Party's first mental health spokesperson, and recently I've become National's first suicide prevention spokesperson. I want to acknowledge our National Party leader, the Hon Judith Collins, who asked me to take that spokesperson role. I want to acknowledge all the MPs here today, people in the gallery, specifically Greg Gent, Nick Astwick, Terry Moore, Jo McCauley, and Jo Mahon. They are from Southern Cross. Through their philanthropic funding, they funded the Zero Suicide Aotearoa report that we are debating today and funded the launch that we are hosting today after the debate, and I want to thank them for that. I also want to thank all of those who have tuned in from around New Zealand. I thank you for taking an interest and being on this journey with us. Can I thank Platform Trust, who have been the secretariat for the mental health cross-party group, Barbara Disley and, formerly, Marion Blake, and just to acknowledge the huge work of Marion Blake in driving this report forward. The researcher Phillipa Gaines—I still remember our first Zoom call with the cross-party group. Fair to say we were chaotic, we argued, we talked over each other, we all had different views, and somehow Phillipa turned that into a report. That's hugely welcome and thank you very much for that.\nCan I also acknowledge Mark Wilson from the Mental Health Foundation, and also Shaun Robinson, the lead in their team. Mark Wilson sent through, last night, a guide to talking about suicide for politicians, which I think was very important for us. Language is important in this debate. It says, \"Know your stats; don't speculate. Remind your audience that suicide is complex; there's no single cause of suicide. Give people hope; talk about suicide prevention. Remind people that suicide is preventable. Talk about what puts people at risk and how we can address those risks. Talk about Māori suicide using a Te Ao Māori approach. Remember the people; they're not statistics, they are people we love and have value.\" Thank you very much for that, Mark.\nI want to acknowledge the cross-party members of this group. I have worked hard for this group not to be political. We want to take a bipartisan view on this cross-party group, but what I think is absolutely disgusting is Labour blocked Louisa Wall from taking a call in this debate. Louisa Wall is a founding member of the cross-party mental health group. She championed this report and worked hard on it. She has been blocked from taking a call on this debate, so National has given Louisa one of their calls—one of our calls—because it's important that Louisa has a call in this debate. The Labour Party is emblematic at the moment of blocking things: the inquiry at the Health Committee yesterday, bullying commentators that speak out—this has to stop. They promised vulnerable New Zealanders they would make a change, and I'll leave it at that, thank you. I'd like to acknowledge Louisa; Chlöe Swarbrick; formerly David Seymour, and now Brooke van Velden for ACT; our former colleague Jenny Marcroft, who is here today—welcome Jenny.\nFor me, the importance of this cross-party group is that what we have uniquely is that we can come together, we can discuss the issues, and talk about positions, and then uniquely we can go back into each of our caucuses and advocate for that position. I believe New Zealanders want us to take a long-term policy setting when dealing with the challenges for mental health, and we don't want the three-year parliamentary cycle changing things. We need to take long-term policy settings. So where we have the Zero Suicide Aotearoa report, I'm quite proud the National Party adopted this report as its suicide prevention policy for the last election. I don't say that in a partisan way, but why I say it is I challenge the other parties to do the same. How good would it be in 2023 if we turn up and our policies around suicide prevention are harmonised, and whoever gets into Government, whatever colour, there'll be the certainty and assurance of policy that will be long term and make a big difference, and not get caught up in the three-year parliamentary cycle.\nI want to take a moment to talk about the zero-suicide approach, because people get stuck on the term \"zero suicide\". This approach is less about the target and more what sits behind it. It's a continuous quality improvement process, where we look to see what works in each of the sectors. This is bigger than health. It needs to be rolled out across all of Government, because what will work for suicide prevention for a 60-year-old dairy farmer in North Canterbury is different to what will work for suicide prevention for a young teenager in South Auckland, and this is the value in a zero-suicide approach—a continuous quality improvement approach that is not a one-size-fits-all. It looks to look at all the differentiations on how it can make a difference, and we know it works. It was launched in 2012 in the United States, it's been adopted in the US, the UK, and Australia. This will work, but what it's going to take is political will, and what we're talking about here today, we have representatives from each of the parties, is to debate how we are going to come together and we are going to endorse a zero-suicide approach. We're not going to play politics and say, \"Well, you set a target, you didn't meet it, you're not good enough.\" It's about what sits behind it: the process and the policy, because I firmly believe, in the 53rd Parliament, New Zealanders have spoken. They want us to work together. They want us to make a difference. They want us to put politics aside and to agree on policy that has a long-term setting.\nSo my challenge is to all the parties here today: what are we going to be doing in 2023? What are we going to be talking about for suicide prevention? How good would it be in 2023 if all the parties agreed on such an important issue like zero suicide? We would have a harmonised suicide prevention policy that we would all agree on, we would all resource, and we would give New Zealanders comfort, certainty, and assurance. Thank you, Madam Speaker.",
      "time": "20210708 15:35:43"
    },
    {
      "class": "Speech",
      "speaker": "CHLÖE SWARBRICK (Green—Auckland Central)",
      "text": "E te Māngai tēnā koe. Tēnā koutou e te Whare. I want to start my contribution to this debate by acknowledging my former colleague Jenny Marcroft, who was one of the contributors on this cross-party group then representing New Zealand First. I just asked her what she would like to say during this debate were she sitting in one of these seats and she made the point that I think is worthy of highlighting—that this stuff is preventable; that is the core point of this Zero Suicide report.\nThe parts of work that got us to this point as has been outlined by the Minister really kicked off with He Ara Oranga, the mental health and addiction inquiry which was published in December 2018. It made a raft of recommendations to the Government, the majority of which were accepted, particularly accepted in principle. But I think it's really important to zero in on one of the major findings of that report, which is: what causes mental ill health and, at the pointy end, suicidal ideation in Aotearoa New Zealand? What it effectively did was canvass the swathes of contemporary research and the experience of those domestically in Aotearoa to surmise that we all are born into the world with different genetics from our parents and our grandparents and the experiences that are hard coded into that. But it is our environments, fundamentally, that can turn those up or turn those down—that is, aggravating or mitigating factors, environmental factors, like a sense of security, a sense of identity, a sense of place, a sense of who you are, what you belong to, and where you are going.\nSo, in beginning my contribution today, I actually want to reflect on one of the most poignant things that I have ever heard about suicide prevention from Fili, who was a teenager until recently, I believe, founder of a South Auckland climate action movement called 4TK or 4 Tha Kulture. She made waves by making our Hon Leader of the Opposition a bit of a meme during the election by prompting her to respond during an election debate with, \"My husband is Samoan so 'Talofa'.\" Fili said, and I paraphrase, that suicide prevention is a stable income; suicide prevention is meaningful income; suicide prevention is a stable household; suicide prevention is a sense of community; suicide prevention is a sense of whakapapa, where you belong, where you are going.\nThis cross-party group is something that we fought long and hard for, actually, I think from inside many of our different parties and against some of the political tumult of the day. My experience is that it originated in a cross-party group on drug harm reduction, which morphed with Matt Doocey coming to the table and seeking to mould something else out of it, Louisa Wall, of course Jenny Marcroft, and, at the time, David Seymour. Our first report here, this Zero Suicide Aotearoa report was released in the middle of 2020 ahead of the election.\nWhat we see here alongside the case studies, as mentioned by Matt Doocey, is actually the experience of Scotland who adopted a similar approach several years ago now. And what they effectively showcased is that sustained effort—sustained effort—a plan that surpasses and exceeds the politics of the day to improve lives and to strengthen communities ensures that we can shrink those suicide numbers. Scotland introduced a Minister for mental health. I think that is something we should really seriously be considering in this place, particularly as I know it's coming up to that point in time in a Government or parliamentary term where there are some shake-ups. I would really encourage members around the Cabinet table to be contemplating and considering a Minister for Mental Health.\nThey also applied in Scotland, a public health approach, that is, to not narrow this in so far as to only look at the ambulances at the bottom of the cliff, to say somebody is experiencing a problem so we're going to pick them up. It's to say: what are the environmental causative factors that lead people to getting to that position in the first place, identifying those things that Fili put out there so eloquently—the likes of housing, the likes of stable income, the likes of a sense of connection to your community. They also, importantly, and this comes up throughout our report, tackled problem drinking.\nThere are a number of specifics recommended in this report about how we can actually take a zero-suicide approach, particularly through the methodology of this cross-party group. And importantly, in this report, it notes the importance of that cross-party stewardship. And I do think it's important to echo how disappointing it is that right now our Parliament is not behaving at its best when we have monolithic blocs: one political party inside of a select committee blocking access to information that the majority of other parties want access to. That is how, in this instance, that mental health funding is being distributed—or, unfortunately, not distributed—to the front lines across Aotearoa.\nIt also notes that it is so important for us to monitor progress. And again, this is why that scrutiny and oversight is so important. It also states, particularly with regard to the case study on rangatahi—because we know and we can see here that young Māori men, in particular, are the most at risk—that there are a number of different ways that we can directly tackle the drivers of this problem. I note here it states that we can embed and enact Te Tiriti into all policy and practice to support mana motuhake accelerating this process for rangatahi within the education and health sectors. Secondly, we can urgently address the impact of socio-economic determinants of health on whānau including poverty, alcohol, racism, housing, and unemployment. Thirdly, we can invest in what works for Māori, iwi, hapū, and whānau to invest in and fund and build communities to lead initiatives that support communities in suicide prevention and postvention. And fourthly, we can work collectively, nationally, and locally to leverage Government investment in what works for Māori.\nAgain, I think that this is perhaps something that the Government can look into should it want to—to distribute that Budget 2019 funding, that $1.9 billion for mental health and addiction. Just hand the money out to those who are already doing the work on the front line. So many of them are crying out for it.\nWe also have in here the specific case study of rural mental health and there's three key factors. The first is community—strengthening community. The second is targeting alcohol, particularly harmful alcohol consumption, in this country. And the third is a campaign to normalise dialogue and discussion about mental ill health and to normalise how we talk about talking somebody down from suicidal ideation.\nI also think it's really important to note just within the political context here—because it's really great that we all agree that there's a problem, but we don't quite agree on what the solution is. We have some high-level agreement about the kaupapa and about the direction, but not about the amount of money that we are going to be dedicating to these things, not about the types of policy that we're going to be implementing. So here, particularly on that point around alcohol, I think it's really important that we recognise the political context we're operating in. There is currently one member's bill that, I believe, is number one on the Order Paper in the name of Louisa Wall, which would reduce harmful access to alcohol by ensuring that communities have greater say over the renewal of licences. But currently, in the members' biscuit tin there are five members' bills that would amend the Sale and Supply of Alcohol Act. Four of them, effectively, increase access to alcohol in this country; one, in the bill, does not, and that is the Green Party member's bill.\nI also want to give a shout out to Corinda Taylor and the Life Matters Suicide Prevention Trust, who has been doing an immense amount of mahi for families bereaved by suicide. And it's unfortunate that we don't have the level of detail in this report to make mention of the support needed for those families bereaved. I also want to acknowledge Phillipa Gaines, the author and researcher, who, as my colleague Matt Doocey noted, very much did put up with quite rambunctious debates throughout this process.\nAnd I also just want to state in this process of making this as depoliticised as possible—you know, it's admirable to a certain extent. We have agreement that there's a problem, but we, again, only have agreement over the high-level kaupapa of how we begin to address it.\nAnd I think, just to really highlight how long we've been talking about this and how long I personally have been talking about it—and I don't really want to be talking about it all too much more; I'd really hope that we get on with it—I want to refer to my maiden speech in November 2017, where I said, and I quote, \"Anybody paying attention to this election campaign saw that it was rather rough, and, a week before election day in my final debate, I broke down in tears. We were asked to speak on New Zealand's shameful suicide rate, particularly with regard to our youth. Another candidate took this as academic, speaking in numbers and fiscals—they were abstracting the lives and loss of my friends.\"",
      "time": "20210708 15:45:53"
    },
    {
      "class": "Speech",
      "speaker": "ASSISTANT SPEAKER (Hon Jenny Salesa)",
      "text": "Order! The member's time is up. The next call is a split call.",
      "time": "20210708 15:56:10"
    },
    {
      "class": "Speech",
      "speaker": "Dr JAMES McDOWALL (ACT)",
      "text": "Thank you, Madam Speaker. New Zealanders are watching this debate with high hopes, and I'm afraid to say that almost every person I've spoken to recently about suicide prevention, from NGOs on the front line to parents who have tragically lost children, say that the system is broken. We have an ongoing mental health crisis in this country, and with an estimated 150,000 Kiwis contemplating suicide per year—that we know of—the risk factor is significant. While it seems that more people are actually opening up and talking about their personal struggles, we still have a long way to go. I'm all for cross-party collaboration on this issue, because we do need to come together for the sake of those at risk, but that cannot be an excuse for ignoring faults in the system.\nPrior to entering Parliament, I worked at the Wise Group, a leading provider of mental health services through its many entities. One of those entities—Le Va, for instance—has a programme called LifeKeepers, which I think is a great example of a community-training approach to suicide prevention. One of the big issues with suicide in New Zealand is that many victims actually never sought help, very sadly, and it is typically those around them, friends and whānau, who can be empowered to spot the warning signs, provide initial support, and direct them to mental health services. This is important because the Government and the NGOs can't be everywhere. I was happy to see that a number of Parliamentary Service staff actually went through the LifeKeepers programme very recently.\nI also wish to share some of the concerns that I received from various entities—in particular, around the acute and crisis services provided by the DHBs. At a high level, NGOs have unfortunately spoken of a culture and attitude problem at the DHBs. People have told me that when they contact these services, they simply aren't getting sufficient information in a timely manner, nor are they receiving follow-up calls. It's likely that the DHBs need more resourcing, but with an additional $1.9 billion committed, I'm wondering why this hasn't yet been resolved. People in crisis seem to be unaware of the services available following their contact with a DHB, and if they're not sick enough, then they often get turned away. I hope that's not the general state of affairs, but that's the feedback that I've received thus far.\nAnother issue is coordination—or a lack thereof. There are a range of options when it comes to mental health services, which is positive for choice. However, front-line workers tell me that it can become a bit disjointed. We've got to ensure that organisations and Government entities are working together well for the benefit of New Zealanders. I'll speak very briefly about a tragic individual case. A young woman who was known to the urgent response service of the Auckland DHB reached out to them for help. In her final phone call, she clearly communicated the urgency of her situation. She didn't get the help she needed—no call back. According to her mother, as soon as she was in the public system, she went downhill. That family is now utterly heartbroken. Sadly, stories like this are all too common.\nI also want to briefly speak about our new New Zealanders. There is a mental health crisis unfolding amongst our migrant communities, where many have been split from their families, including young children, for at least a year, and in many cases significantly longer. When migrants contact me about their mental health struggles, I always suggest, obviously, that they seek professional help, and I provide as much information as I can. But in many cases, they've already gone down that road and ended up worse off. So this is just one disaster waiting to happen, and a very unnecessary one, because the Government can actually help a great deal by having a more efficient and compassionate immigration system. As a country, we need to do better for mental health.\nThis is not an issue that we can just throw money at. We need to get to the root causes of distress, enable earlier intervention, and create an efficient system from the top down. We also need to be a country where a person seeking help is empowered to make choices for their own therapy and care, rather than simply accept what's offered. ACT proposes a stand-alone nation-wide mental health commissioning agency with a clear responsibility for issuing contracts to the service provider of that person's choice, monitoring patient outcomes using evidence-based decision-making and quality of care. I'd like to lastly very much thank all of those who contributed to the Zero Suicide Aotearoa report. As parliamentarians, we need to confront the difficult issues and always work to improve the lives of New Zealanders.",
      "time": "20210708 15:56:15"
    },
    {
      "class": "Speech",
      "speaker": "DEPUTY SPEAKER",
      "text": "Karen Chhour—five minutes.",
      "time": "20210708 16:01:03"
    },
    {
      "class": "Speech",
      "speaker": "KAREN CHHOUR (ACT)",
      "text": "Thank you, Mr Speaker. I stand today to talk on a topic that most people try to avoid. It's not that society doesn't care about suicide and the effects it has on our communities; it's that many just don't know what to say. I believe as a country we have become far better at talking about these issues. Only a few years ago, it would have been unheard of to be having a debate like this. Suicide was a word that made people feel shame. It was a topic not many people understood. Now, thanks to people like John Kirwan and Mike King and countless more figures in our communities and across this country, we have a better understanding of how mental illness affects people, and hopefully we've been able to get the message out that there is no shame in asking for help.\nI am proud of the fact that we have been able to have cross-party discussions around this issue. The purpose of these discussions was to set a future direction of mental health and addiction wellbeing in New Zealand. The decisions that came from this seemed promising. If implemented, it looked like we would be heading in the right direction. It's sad to say that despite $1.9 billion being allocated to ease the burden on our struggling system, we seem to be stuck with the same issues from years before. This shows that there is still a lot more work for us to do.\nIn 2019, we lost 685 New Zealanders to suicide. In 2020, we did not do much better, with a drop of only 31. We still lost a further 654 of our people. I can't speak for everyone on this—how these people get to be in a place where they felt this was their only option. But I can speak from experience of feeling like the world would be better off without me in it. There have been moments in life where the world seemed so complicated, that nobody understood me, and I wasn't worth being understood. There were times I was sad and could not even tell you why I was sad. I think those were the worst times, because if you can pinpoint why, you can solve it, right?\nI just want to say it's OK to not be OK. Just because you don't understand and can't explain what it is doesn't make it any less. What is not OK is that we've gotten ourselves to the point where we are only funding people in crisis, which means people are waiting far longer than they should to get the help they need. Every New Zealander we lose impacts many people from parents, children, friends, wider family members, and our communities.\nThese discussions on suicide prevention have been a great start. Now we must move forward and start putting the plan into action. I look forward to future discussions on how we can work together to make this happen. I would like to acknowledge that there are many families in New Zealand right now struggling to navigate our system. I would also like to thank all the hard-working people who work within our mental health and addiction space. I hope we can get together and get you the tools you need to help our most vulnerable.",
      "time": "20210708 16:01:03"
    },
    {
      "class": "Speech",
      "speaker": "DEBBIE NGAREWA-PACKER (Co-Leader—Te Paati Māori)",
      "text": "Ngā mihi aroha ki a koutou. Tēnā tātou e te W'are. I rise on behalf of Te Paati Māori to speak in a special debate on the report Zero Suicide Aotearoa. We acknowledge the members of the cross-party working group and thank them for this report. E te tuahine Luisa,",
      "time": "20210708 16:05:41"
    },
    {
      "text": "E Te Paati Māori supports the imperative to work together cross-party, cross agency, cross community to end the devastation of suicide in Aotearoa. We support the recommendations of this report, which flow out of the 2020 Te Mauri report, \"te pūrongo mō te mate whakamomori o te rangatahi\", developed by many of our leading tangata w'enua hauora experts as part of the Ngā Pou Araw'enua. In particular, we acknowledge the recommendations to embed and enact Te Tiriti into all policy, urgently address the impact of socio-economic determinants on the health of whānau, invest in what works for Māori iwi, hapū, and w'anau. Te Paati Māori's policy has called for the establishment of a kaupapa Māori mental health service and the independent Māori health funding authority to take full control of the way mental health services are designed and developed and implemented by Māori, for Māori, with Māori.\nMental health in Aotearoa has a siloed approach to oranga for our people, and it hasn't worked. W'anau Ora is the Māori mental health strategy, but it is more than that. It's a complete wellbeing strategy, and must be valued as such. We must focus on holistic wellbeing and its determinants, rather than continuing with piecemeal and, sadly, uncoordinated approaches. Aotearoa has some of the highest suicide rates in the developed world, as we have heard, and it is a great indictment on this nation. Māori have, sadly, suffered under these systemic conditions, which perpetuate shame. The rates for Māori are horrific. They are higher than any other ethnic group in Aotearoa and are concentrated among our rangatahi. The general suicide rate in 2017-18 was 13.67 deaths per 100,000 population. Shockingly, the rate for Māori rose from 23.7 percent to a rate of 28.23 in 2018-19. I share these stats so that our w'anau at home understand the increasing impact that we're dealing with. Rangatahi and our takatāpui w'anau are particularly at risk compared to any other group. Suicide was the second leading cause of premature death for Māori tāne.\nWe are here today. We have survived today despite centuries of colonisation and poverty; displacement from our natural inhabitants, our natural indigenous wellbeing; and decades of colonisation, which has entrenched inequities, displacement, and the breakdown of community and social support systems. We know that many of our w'anau, such as our tāne and takatāpui rangatahi, are at the intersection of this suffering and, therefore, the sharp end of suicide statistics. How can we be surprised when our society deliberately marginalises our rangatahi?\nWe must stop looking at our rangatahi as statistics or as problems that need solving. We must continue to work harder to connect so that we don't make things worse. In this country, we are looking around trying to find answers for the issues and the problems that face us. I believe that our rangatahi already have the answers, and I've put this in the New Zealand Herald this week. I suggest we begin to think seriously about how we connect, how we hand over the reins and allow our rangatahi to do what they do best in their generation, which is lead. We need to listen to rangatahi, to humble ourselves as pā'ake and find out how we can support them and celebrate them to live as their true selves, to remove the barriers that are holding them back from realising their dreams and aspirations, to ensure they have the opportunities to connect with each other, with their culture, and with their w'akapapa.\nAnother issue we as leaders of this country, in our sphere of influence as members of Parliament, need to acknowledge is how we perpetuate the stigmatisation of our many w'anau: our young people, our takatāpui, those who are in gangs, those who are on benefits. We need to do better by them. I know there are w'anau out there that are working really hard to break cycles of intergenerational trauma. W'anau: I see you, I mihi to you, I acknowledge your mana and your resilience. When this very House shamefully ridicules, bashes, and debates the rights of those w'anau, it is an assault on our identities and our lived experiences. We have a responsibility to address our own behaviour. We have an obligation to look in the mirror.\nThese are institutions and attitudes that instil w'akamā into our communities. W'akamā: shame. It's one of the biggest killers of Māori: too w'akamā to ask for help, to ask for help out of addictions, to ask for help when we're pōhara, to ask for help out of abuse, to ask for help when our w'anau aren't doing well. At the very least, we need to be focusing on eliminating systemic racism. We need to pour our energy into addressing barriers. We need to make sure that the resources and the wraparound support is there for communities in order to ensure our w'anau get what they need to deal with these complex issues. We must be focused on holistic wellbeing and its determinants, rather than continuing with piecemeal and uncoordinated approaches. We need to invest in each other.\nWe have a mental health crisis in this country, and we cannot sit idly by while so many of our people are suffering from despair and hopelessness. There is no excuse to allow for the poverty, the inequities, the racism, the judging, the profiling that is making our people think there is no hope, that they are less than. We must do better, and I believe, united, we can. I have strong tautoko, as an individual, as an MP, as Te Paati Māori, to continue to support long-term, cross-party efforts to address. I ask that we all, within our sphere of influence as w'anau, as w'anaunga, as leaders, as participants in community, we lift up: we lift up the trauma that is falling on our communities, on our rangatahi, on our tāne, and we help them to breathe.\nNō reira,"
    },
    {
      "class": "Speech",
      "speaker": "Hon Dr AYESHA VERRALL (Minister for Food Safety)",
      "text": "Every suicide is one too many, and suicide is far too common in our community here in New Zealand. That means that almost every New Zealander has lost someone dear to them to suicide. I certainly have, and I'm grateful to parliamentary colleagues who have done the hard work to put together the Zero Suicide Aotearoa report to advance our conversation on this very important topic. I've taken time to read the report, ahead of this debate, and I want to congratulate the members of the working group who have put it together. It speaks well to all the efforts and the seriousness with which the topic deserves, and with which you've engaged on it.\nI was taken by page 10, and it really presents quite a novel concept around zero suicide, that zero suicide should be an organising goal for our response to suicide. It is a quality improvement and safety approach, and it means that we will look in a holistic way at what is a very complicated problem. It focuses us on what we can do to prevent suicide. When I came to Parliament, I spoke about how preventative health was my passion that motivated me in health, and now in my work here. It still is, but what a challenging problem to prevent suicide is. There's no screening test, no vaccine, the medicines are difficult, but it is not at all a hopeless situation. What this report shows is the very practical ways in which we can organise ourselves to do much better.\nInterventions in health need to follow a causal model—we need to know what's wrong in order to fix it. On page 13 the group sets out a causal model. If you look at it, you'll see how complicated it is. Risk factors for suicide can be found in health systems, where there are barriers to accessing care; in society; in our community, if that's affected by trauma, discrimination, war, or conflict; in our relationships; and also at an individual level. Yes, mental health problems are listed, but also drug and alcohol problems, jobs, financial losses, chronic pain, and others. I commend the committee on presenting this issue with the true complexity that it really has. In acknowledging that complexity, it means we have to recognise that our interventions will be multifactorial. These, too, are listed in the report. It includes, yes, mental health policies, but also addressing some of these wider priorities: alcohol, how we organise the health system, the response of the media to suicides. Now, the Government's response on these issues is included in our work under He Ara Oranga, and we also have a suicide prevention strategy and implementation plan. It touches on areas of leadership, knowledge, workforce, evaluation, and monitoring, and work on that is under way. In our Suicide Prevention Office, we work on engagement, and in particular a great deal of work has been done in order to engage with people with lived experience and Māori. A review of scientific literature in this complex field of suicide prevention is under way, and the terms of reference for a review of the process for investigating deaths by suicide is also being undertaken. We should not shy away from the complexity of this issue that is reflected in the report, but that also means that we will be active for a long time, on multiple fronts, in order to make a difference.\nThis work occurs alongside the Government's wider work to transform the mental health system, but what I want to touch on is Government's other priorities, other work, on building an inclusive society. When I think about the friend I have lost to suicide, I know there's not any one thing I could pinpoint to answer the question, \"Why?\" But I do know that homophobia contributed to the immense pain that he felt. That's why I see this Government's wider actions on building an inclusive society as so important—on conversion therapy, on decolonisation, on meeting Pacific aspirations in New Zealand, and on poverty reduction. I thank the members of the committee for their work on this report.",
      "time": "20210708 16:12:54"
    },
    {
      "class": "Speech",
      "speaker": "LOUISA WALL (Labour)",
      "text": "Tēnā koe e te Māngai o te Whare. Tēnā koutou katoa. Can I firstly thank the Business Committee for providing the opportunity for the Zero Suicide Aotearoa report to be debated today.\nCan I also take the opportunity to thank Dr Shane Reti for enabling me to contribute to this kōrero, given my membership of the cross-party Mental Health and Addictions Wellbeing Group that was established in September 2019. I can say that at the time, I was the chair of the Health Committee, and, in so doing, I'd like to acknowledge Jenny Marcroft, who was a member of that committee; Matt Doocey, who was a member of that committee; and, in fact, Dr Reti himself.\nI'd also like to thank the mental health and addictions workforce, those of our community who specifically choose to work with people who have mental health and addiction challenges. Your work is phenomenal, we need to support you better, and this report is an effort to help all of us, collectively, understand the context within which you work.\nFor me, today provides an amazing opportunity for much hope, because our report it clear: suicide deaths are preventable. If we start from that premise, then I think the challenge for all of us is: how do we enable people to have mental health and addiction wellbeing? What do we need to do to provide us—all of us—with the tools to be able to mitigate the complexity of life, because suicide is, in fact, an incredibly complex phenomenon, and it occurs in all regions of the world.\nSo when I look at my own mental health wellbeing, where does that come from? For me, it comes from my whakapapa. It comes from being a member of a whānau, of a hapū, and of an iwi. It comes from my language, which is takatāpui. It means I exist in my cultural framework as I am: valued, loved, nurtured, and accepted.\nSo, for me, I have a tūrangawaewae, and when you have a turangawaewae that is solid and that is stable, you can weather life, because life is a challenge. When you have a turangawaewae, you know that you're never alone. So the challenges of bullying and of harassment, the challenges of violence, of racism, of sexism, of homophobia—which, essentially, is about power and it's, essentially, about how we distribute the opportunity that our public-good system, for example, delivers to New Zealanders. Are they equitable? Do they enable, from my perspective, every single New Zealander to create a turangawaewae that's going to enable them to lead a resilient, participative, strong life?\nSo, from my perspective, what this report actually does is it consolidates all the best practice around the world, and I have to acknowledge Phillipa Gaines. I think she did a phenomenal job, because, in fact, there were a lot of discussions about what this report could do, should do, would do, but in the end, I think the title speaks for itself. Again, that is that every suicide is preventable, and if you have a national strategy, then you're on a pathway to fulfilling the specific needs of different communities.\nI particularly want to take the opportunity—even though tomorrow is the 35th anniversary of homosexual law reform in our LGBT community have faced such horrific discrimination, and, particularly, our trans, intersex, and non-binary people continue to do so—and I would actually like to focus on MATES in Construction. Construction is an area where there's a lot of stress, and, obviously, men are employed in the construction sector. There's an initiative called MATES in Construction, which actually has empowered mates—men—working on construction sites to disclose that they're having challenges, that they're stressed, and that they have relationship issues and financial issues, and, for me, that is at the heart of the solution to the issue. It has to be based in the communities that have the concerns about suicide, and I want to commend that initiative because it's providing the platform—",
      "time": "20210708 16:17:52"
    },
    {
      "class": "Speech",
      "speaker": "DEPUTY SPEAKER",
      "text": "Order! The member's time has expired.",
      "time": "20210708 16:22:57"
    },
    {
      "class": "Speech",
      "speaker": "Hon KIRITAPU ALLAN (Minister of Conservation)",
      "text": "I want to acknowledge the tone of the debate this afternoon, because this is not an issue, I think, that any single person in this House takes lightly. As my colleagues have all said, whakamomori—suicide—impacts us personally in every single home, in every single whānau, in every single community. As I was purviewing the statistics—and some of them are absolutely heartbreaking—I was putting faces to those statistics. In fact, as a brand new member of this House in my first year, I lost a young niece, just starting out in her life, to whakamomori—a young, beautiful wahine Māori; a young, beautiful woman, 18 years old, passionate about her culture, a love for our reo, a strong whānau unit. I remember at that tangihanga, we all held each other and we cursed ourselves for not doing enough. We cursed ourselves for not seeing the signs.\nI want to acknowledge the work that the cross-party group has done. You've brought to the forefront, for all of us, a well-considered report that builds on the commissioned work that has resulted in this Zero Suicide Aotearoa report. I want to touch on three particular groups, because they're groups that sit in my particular community and that I think about the most—and gosh, these groups look so different. In my back-patch of the East Coast, our economic backbone is from horticulture, agriculture, and I was most struck when I had—it was actually the wife of a young farmer. She came to talk to me, and I'm sure we've all had these experiences as rural-based MPs. The rates of whakamomori amongst our farming community are incredibly high, and it was something so taboo that actually it wasn't talked about. I want to highlight the work of Rural Women trust for bringing to the forefront the conversations that were impacting, by and large—and I will say it: it was young men. It was men, actually, of all ages that didn't talk about mental health, that didn't feel so comfortable, and we're noticing a shift, but there's more work to be done.\nI remember as a young person, I sat on the board for RainbowYOUTH. It was the biggest issue of our time. When we sat there, we would talk about how whakamomori was so invasive amongst our communities, and my friend here shared a personal story about our rates for takatāpui are far too high when it comes to whakamomori. But the rates, of course, that break our heart—that break my personal heart—are those that relate to Māori. Huge amounts. It's an issue that's impacting. So the work that we're doing to prevent suicide—and whilst there may not be unanimous support across the House for a zero target, there is a lot of work that has been done that has been taken from that report. I want to highlight the fact that we have set up the Suicide Prevention Office. We're implementing the recommendations, where it makes sense to, for He Ara Oranga. We've directed the Ministry of Justice and the Ministry of Health with—",
      "time": "20210708 16:23:03"
    },
    {
      "class": "Speech",
      "speaker": "DEPUTY SPEAKER",
      "text": "Order! The member's time has expired.",
      "time": "20210708 16:28:07"
    },
    {
      "class": "Speech",
      "speaker": "Dr ELIZABETH KEREKERE (Deputy Musterer—Green)",
      "text": "Kia ora koutou. Firstly,\nThank you so much to the Cross-Party Mental Health and Addictions Wellbeing Group, because any work that puts a highlight on this kaupapa is critical, and especially in this place where we get to make the big decisions. And I want to note the importance of saying something like \"zero suicide\" is critical, because what gets measured improves. If we don't set targets—if we don't hold ourselves accountable to something—nothing much ever changes.\nI've always thought that the value of a national framework is that we can look at the national issues which impact. We can look at the systemic issues that impact on Māori, in terms of that fact that we live in a colonial-settler country, because these statistics, of course, are reflected across the world for indigenous people. My own work in suicide prevention, my work, my research, production of suicide prevention resources specifically for Takatāpui, done in collaboration with the Mental Health Foundation and with RainbowYOUTH, all of that has been in order to have that simple thing that we would hope: that our young people will grow old. That is an incredibly low bar to start from.\nSuicide Prevention Strategy, it stills takes an individualised approach to how we will work our solutions. It talks about saying how important it is to have Te Au Māori approach. It does not, however, incorporate any of those approaches in its report and how things will be done. That's left to Māori providers, and it's left to whānau. And in our rainbow communities it's left to kids in peer support groups in schools throughout this country looking after each other, because when some of our young people are struggling they tell their mates. Our whānau are often the last to know.\nSo in this declaration, now this was produced and led by the work of Tā Mason Durie and legendary Māori suicide prevention workers Michael Naera and Dr Keri Lawson-Te Aho. And I was privileged to speak at this, it was the Turamarama ki te Ora World Indigenous Suicide Prevention Conference in Rotorua in 2016. Unfortunately, the things that are spoken about here have not significantly changed. The key thing about this, is it makes it very, very clear, we don't need to just change our mental health system to make a dent in these suicide numbers. We don't need to just change our health system, we need to change the whole of society.\nSo number one, \"We weep for the increasing number of our people whose lives have been cut short by suicide\"; \"We respect the courage and fortitude of families and friends who have endured unexpected and often inexplicable losses of dear ones\"; \"We commit ourselves to healing our own wounds and the wounds of our lineage, and in so doing to exemplify the ways in which light can be brought into the world, inhabited by our elders, our peers, and our young people\"; \"We declare that all our people should be able to 'live well' into old age\"; \"We believe that the will to 'live well' is strong when the human mauri is strong; 'living well' means being able to live as Māori, as indigenous peoples, and as citizens of the world\"; \"We will strive to build safe and nurturing communities that generate confidence, integrity, inclusion, equity, and goodwill\"; \"We recognise the key roles that whānau and families play in strengthening the mauri by transferring knowledge, culture, language, values, and love to their children and grandchildren\"; \"We endorse the benefits of tikanga, kawa, healing, and other cultural protocols to lift the spirit and strengthen our people in schools, health centres, sporting clubs, social media, the workplace, and the streets\"; \"We expect health, education, and all social service providers to offer services that are accessible, timely, and effective for indigenous peoples\";—the last one I will read—\"We challenge national and local authorities and city councils to adopt and enforce regulations to reduce the availability of alcohol and other harmful substances; to ensure that homes are warm, comfortable, and affordable; to insist that streets, workplaces, schools, and the internet are all safe places for our peoples; and to combat practices that diminish self-worth and hope.\"\nThank you for this report. Thank you everybody who's given part of this kōrero and all of those who do the hard work out there.\n[Authorised  te reo text to be inserted by the Hansard Office.]\n[Authorised translation to be inserted by the Hansard Office.]",
      "time": "20210708 16:28:13"
    },
    {
      "class": "Speech",
      "speaker": "Hon PRIYANCA RADHAKRISHNAN (Minister for the Community and Voluntary Sector)",
      "text": "Tēnā koe e te Māngai o te Whare. We're here having this debate in this House today because every life matters. That's the essence of the zero suicide report. It's also what our suicide prevention strategy is called. We're here, as Minister Little said in his contribution, because this is an important conversation to have; it's also a difficult conversation to have. I echo what other members in this House have said before me: that this is an issue that touches, has touched, many of us in this House and beyond, and I dedicate my contribution to those we have lost through suicide, people in my family and friends, and beyond that, across Aotearoa and beyond. It is a global issue that faces all of us.\nI also just want to echo a comment that was made previously as we consider the stats. We know that the statistics are unacceptable in Aotearoa. We know that our suicide numbers are very high, but I want us also to keep in mind and hold at the heart of our debate here today that we're not just talking about numbers; that we're talking about people, who were valued, who were cherished, and who were loved by their whānau and their communities.\nI speak as the member of Parliament for Maungakiekie, where this is an issue that is raised with me time and again across my electorate. I also speak as the Minister for Youth, because the evidence tells us that some groups are at higher risk of dying by suicide, and we know that this is something that affects our young people and affects them tremendously. It is raised with me in conversations that I have with our rangatahi across Aotearoa.\nWe know, also—we keep at the heart of our debate here—that, when we talk about suicide, suicide is complex, that identities are complex, that life is complex. But we also hold on to what we know: that suicide is preventable. And I just want to take a moment to acknowledge the Zero Suicide Aotearoa report, the cross-party group that commissioned the report, and the various organisations that have put their time and effort into reviewing what is in this report and what it tells us. I mihi to you all and those who have spent many years working with those with suicidal ideation but also whānau who have lost loved ones, and I thank you for your work at this point.\nI think one thing that we agree with across the House here is that the time has passed for us to raise awareness about this issue; the time has come for action. And that's why we have a Suicide Prevention Office that was established in 2019. That is why we have a suicide prevention strategy and an action plan that guides the approach that we take and the actions that we take to address this issue.\nI also want to acknowledge the Suicide Prevention Office, and particularly also pay tribute to the director, Carla na Nagara, because I've had conversations with her and I know that the approach that they take is that one size doesn't fit all. I know that they're aware that the trends also show, and it's laid out in this report, that while there are specific groups that are more at risk of suicide and suicidal ideation—that, for example, the trend shows that it is increasing in some other groups, like our Asian communities as well. I know there's been a concerted effort to go out there and understand what puts people at risk, so that we can take the steps that are relevant to them, with them, to address the issue. And I thank those involved in that, as well.\nFinally, I'll make the point that, while steps are being taken on this side of the House to ensure that people have the mental health and wellbeing support when they need it, earlier on, in a way that is culturally relevant and appropriate, that is safe, and in a way that breaks the stigma that often is held around these issues, we are also taking steps to change the landscape that often contributes and addressing things like the long-term challenges that face us: the housing crisis, support for those without jobs who can't work because of a health condition or a disability, lifting wages, creating jobs, addressing family and sexual violence, addressing racism and discrimination, ensuring that we strengthen social cohesion across Aotearoa so that everyone can feel safe, valued, heard, have a sense of belonging—",
      "time": "20210708 16:33:22"
    },
    {
      "class": "Speech",
      "speaker": "DEPUTY SPEAKER",
      "text": "Order! The member's time has expired.",
      "time": "20210708 16:38:25"
    },
    {
      "class": "Speech",
      "speaker": "MARK CAMERON (ACT)",
      "text": "Thank you, Mr Speaker. It has been widely accepted it takes many sectors and groups to save lives. In the year ended 2019, we lost almost double the number of people to suicide compared with deaths from motor vehicle accidents: 685 people took their lives, in the year ended 2019. Of the one per 150,000 people that contemplated suicide, I was one of them. I was medicated for three years because of it. Thankfully, as a young man, when I was really struggling, I had the support of family and friends to cope when so many didn't. I was that guy in my 30s. I was the guy that struggled terribly. The harder I worked, the less I achieved and the less in control of my life I felt. I was the normal guy that would do that 110 hours a week just to get something done so I felt significant, so that I felt I was still the farmer.\nThe nature of farming is often physically very onerous. I remember a period in my earlier career where in nine years I took no longer than five days off in a row. This wasn't heroics; it's what I wanted to do. It's how I identified with who I was. Because like so many farmers, I believed in a dream that I was doing and the journey I desperately wanted to see the success of and achievements in.\nMany here in this Chamber may think they understand farmers; respectfully, many don't. Rural families invest, in many cases, their entire lives. For many families, rural families and country life is all they know. Mental illness is an absolute scourge in rural communities. Farmers bear huge burdens, massive hours, long periods of isolation. We contend with crop failures to floods routinely and more increasingly, and poor public policy that's becoming increasingly impractical and unworkable. Rural mental health is often attached to well-intentioned politicians, and this hall is full of them, but they lack the consequences of their policies and their ideas in real time. This often exacerbates our lack of self-worth.\nIn 32 years, I have seen it all. I have seen drug use run amok and depression. I have also buried four of my farming colleagues. Rural folk often and in hushed tones refer to it as the black dog or the hitchhiker or the bloody thief in the night. Farmers and rural folk are often pragmatists and we tend to treat mental illness like broken bones or the flu. But in truth, it's very different. Ultimately, we know we can't put time frames on these things. Sadly, the help we often want or need just simply isn't coming. There are good people, these were us, they were our people, and they are Kiwis.\nFarmers identify who they are by what they do; ever increasingly, this is being taken from them. My Mycoplasma bovis case recently is a prime example. Everyone, while well-intentioned in the Rural Support Trust—I received one phone call in a year. We all hear the Minister of Health routinely saying this kind of thing is not simply good enough. Well, we say in rural New Zealand, \"What's he doing about it, and when will they all start working together?\" Where are our doctors, our healthcare workers? When will rural clinics get the bloody help they need that all too often they don't have?\nI am no exception in rural New Zealand. My experiences are commonplace. Rural mental health and support is often fleeting and sporadic. Rural men are more than twice as often likely to commit suicide than their urban counterparts. This is an endemic problem across our regions. This absolutely has to change, and with a Government that has signalled significant—",
      "time": "20210708 16:38:30"
    },
    {
      "class": "Speech",
      "speaker": "DEPUTY SPEAKER",
      "text": "Order! The member's time has expired.",
      "time": "20210708 16:43:37"
    },
    {
      "class": "Speech",
      "speaker": "Dr LIZ CRAIG (Labour)",
      "text": "Thank you, Mr Speaker. I'd like to start just by acknowledging the Cross-Party Mental Health and Addictions Wellbeing Group, whose work has led to the report that we're debating today, and in particular some of the founding members that have spoken in the debate, including Matt Doocey, Louisa Wall, Chlöe Swarbrick, and also Jenny Marcroft, the former member, who is with us today. I'd like to also acknowledge all of those whose lives have been affected by suicide, but also acknowledge those who are working in the community at the moment to look after those who are in distress, so whether it be friends, whānau, those working in the community or our mental health services.\nI think our suicide rates, as we've heard today, are unacceptably high, and this report, along with Every Life Matters, which is our country's suicide prevention strategy and action plan, signals that every life does matter and that all of us have a role to play in working towards a future where there is no suicide. But I think, thinking about how we achieve this, the factors that are underpinning our country's high suicide rates are complex, and action across all of society is going to be required.\nI think, looking back in terms of the work I've been involved with in public health and thinking of the success of some of the other initiatives that have tried to grapple with complex issues—things like sudden unexpected infant death syndrome and a large number of preventable deaths from road traffic accidents—and thinking about what some of those key elements were that led to their success, a lot of the issues are still with us, but what we've seen is reductions over many years. I think one of the key elements is leadership, making sure that we've got that leadership at the top—and that's not only at the political level.\nI think what we've seen today in terms of the level of cross-party support for suicide prevention suggests that we do have that commitment across this Parliament but, I think, also at the operational level, because when we need to work together across sectors to address these issues, we need that leadership coming for the coordination from the top. But I think we also need a plan, and that plan needs to not only be evidence-based and based on research but also based on drawing on the knowledge of those with lived experience and having them contribute to the way forward. I think we also need a strong, resilient workforce and to think about making sure we've got a workforce and people positioned to provide support in the community, in our GP practices, across hospitals and specialist services—making sure we've got the workforce there.\nI think we also need to address the broader determinants of health. That's not only just reducing the huge impact our financial stress and other stresses have on people but also making sure that people are resilient and they're connected within their community. That means, for example, young people having training and opportunities. It means families being able to have enough money so their children can go to school camp and they can participate in sport. It means people turning up to work and having a safe workplace and knowing that when they want to work hard, they can get ahead. It also means having access to quality housing.\nSo there's a lot of things underpinning that, and I think the thing is: where have we got to so far? I think, just talking about some of the things we have put in place—so in terms of leadership, I'm pleased to see the cross-party support we've got here in our Parliament today but also, thinking through at the operational level, the Suicide Prevention Office, which was established and has been working since 2019 to coordinate all of the suicide prevention work across the sector, and also thinking about our Every Life Matters, which is the suicide prevention strategy and action plan, and thinking through how that charts the blueprint for action across the sectors as we move forward. But I also think it's about workforce development, because it's really important that we've got that skilled workforce there to deliver the support we need.\nSo, basically, in our region, we've seen, and many people have been benefiting from, these new health improvement practitioners that are based in primary care to provide support for people, and also expansions in terms of youth counselling, and ongoing support as well in terms of telehealth services—that's extra funding into Youthline and also Need to Talk? 1737. So there's a lot of things that we need to do, but I'd just like to acknowledge that I'm pleased to be part of a Parliament that's happy to step up and say we're happy to work together. We're happy. There's much more to be done, but we're moving forward to make sure that we've got a country where we've got a future free of suicide. Thank you.",
      "time": "20210708 16:43:42"
    },
    {
      "class": "Speech",
      "speaker": "BARBARA KURIGER (National—Taranaki - King Country)",
      "text": "Thank you, Mr Speaker. It's an honour to speak today. To those that we've lost and to those who are currently suffering, this is a big moment for Parliament, and I want to congratulate the cross-party group. The onus is now on the rest of us to back them and make sure that this is a truly apolitical forum going forward. There is no room for politics in mental health.\nEveryone has a story. Every family has a story. And I think, when you first experience it, it doesn't ever happen in one's own family—and excuse me for saying \"your\", Mr Speaker, but this is just one of those conversations—it never happens in your family until it does. In 1995, my sister lost her husband, and we were left with two young nephews, one of whom is about to become a dad. Until it happens in your own family, it's something that's over there and it's often not talked about. When I was growing up, it was never talked about. Young people died and no one ever knew why they died. But I think every family in this day and age has been touched in some way, if not by suicide, at least by mental health.\nI want to especially thank Matt and the cross-party team, who worked hard with a focus towards rural mental health. Mark Cameron's just covered some of that off so well, and thank you Mark for that, because my brother-in-law, Steve, was a farmer, and it can be lonely. A lot of our community groups are doing some fantastic work. I want to make mention of the Rural Support Trust, Neil Bateup and the team, who are out in our rural communities. Sometimes I have to ask the Rural Support Trust people if they're OK, because they're dealing with some pretty heavy issues. It's wonderful in our communities to have the John Kirwan's and the Mike King's and people like that who lead the way on these topics, and the Lance Burdett's, but to support all of those people, and I really thank those people for the work they've done. We all need to get behind them, because in every community there are people who are helping the mental health situation. Most of us don't know what to do often, and it's the Rural Support Trust and others who help us get behind those of us who are suffering.\nNow, Matt Doocey mentioned before that we'd had this two-pager yesterday from the Mental Health Foundation talking about the language, as politicians, that we use. But I would ask every politician in this House to consider the language we use every day when politicians talk about farmers. And I often find myself saying, \"Farmers are people too.\" As we go through our environmental issues and all of the other issues that we're trying to deal with, people are working so hard, and the language that is used towards farmers sometimes is so tough and they feel like everything's coming at them, and, no matter what they do, it's never enough. So I would ask us all not just to watch our language around zero suicide, but to please watch the language that we use when we're talking about not just farmers but every group in the community.\nI am currently proud to be working with my son Tony and Fonterra on a new initiative called \"Supporting Farmers\", and, in particular, supporting sharemilkers around power imbalances, bullying, those types of things. Now, we got here through an experience where the help that Tony asked for was not forthcoming. And so I want to say that we're really proud of Tony, we're really proud that Tony is still with us, and we're really proud that Tony's going to be using his experience to help other young men and other sharemilkers as they step forward in their farming careers. And I want to thank Fonterra for taking us on in that initiative. So really today, I think, is a momentous occasion. I stood on a stage with Matt Doocey, Jenny Marcroft, and Louisa Wall when we did a cross-party mental health thing with an Australasian forum, and I saw the camaraderie that was in that group on that day, and tears were shed, and we're all humans at the end of the day. I want us all to get behind this cross-party group and make the most of this initiative that's been launched by this team. Thank you, Mr Speaker.",
      "time": "20210708 16:48:44"
    },
    {
      "class": "Speech",
      "speaker": "KIERAN McANULTY (Labour—Wairarapa)",
      "text": "Thank you, Mr Speaker. I want to start by not only acknowledging the cross-party group but also the other members who have contributed to this debate. I am pleased to follow on from Barbara Kuriger. She is up there with those that I respect the most in this House because of our shared commitment to rural communities. We may have different ideas, but our values and our drive to ensure sustainable rural communities, and wellbeing within that, is the same, and I genuinely believe that across the House, on the whole, that is the case. And this, today, should encourage us all, because today's debate has demonstrated to the people of New Zealand that actually, this Parliament is committed to working together. We work together all the time, but sadly the public doesn't see that. But on this issue, we have come together, and I hope that this is a watershed moment, and that this House will continue to work together. As Barbara Kuriger said, there is no room for politics in mental health, so let today be the moment that we collectively commit to putting politics aside and finding solutions that work for everyone in this country.\nNo family is spared from the impact of mental health. No one in this country can say that they have escaped its horrid impact. That is certainly the case for my family, with close family members having committed suicide, and if it weren't for the support and intervention of our health service, there would have been more. I remember as a youngster hearing conversations about elderly family members and their \"nerves\". Other members may have heard similar conversations: \"Great-auntie can't come out tonight because her nerves are at her.\" How good is it, that as a country, particularly in rural areas, we have moved away in so many ways—not enough, but we've made progress in actually acknowledging that this is an issue and it is something that we should talk about. In my grandfather's generation, people that had mental health were \"queer bastards\" or \"silly buggers\" or \"funny buggers\". That attitude helps no one. Now when I go on programmes like The Country, Jamie Mackay and Rowena Duncum dedicate so much time on that radio show to raising awareness and talking about mental health issues in rural communities, it empowers people to come forward. It empowers them to talk to their mates.\nBut there are fundamental issues that we as a country need to address. In rural areas, people are isolated. The realities of farming and working on farms means that it is so much more difficult to access the help that they need. It can take so much longer. And isolation is not just geographical; isolation can be from technology as well, where those that live in larger urban centres, if they don't want to meet face to face, can contact someone through their mobile phone or the internet. Not everyone in rural communities have that, and I am encouraged by the principle that drove the policy decision from this Government to get rid of district health boards, which was that we need to eliminate the postcode lottery. It should not matter whether you live in Wellington, Auckland, Pōrangahau, or Eketāhuna, you should have the same level of access to the care that you need. I hope that when these changes come in, rural communities will be at the forefront, along with all other marginalised communities.\nI want to take the opportunity, in the time that I have left, to acknowledge our first responders. For seven years before I entered this House, I was a volunteer firefighter. They are present in every single community in our country, and it is the rural volunteer firefighters that are the first responders to suicides. They are not anonymous people. They are our friends. They are our family, and attending a call like that is something that will hurt you and haunt you for the rest of your life. Our rural communities are dependent on the generosity and time of volunteers, and they don't get acknowledged enough. I'm encouraged by the collaborative approach of this debate. Long may that continue, and to those that are struggling with mental health, reach out. You are loved, you are wanted, and help is there.",
      "time": "20210708 16:53:52"
    },
    {
      "class": "Speech",
      "speaker": "DEPUTY SPEAKER",
      "text": "There's a brief amount of time, if some honourable member would like to take a call.",
      "time": "20210708 16:58:57"
    },
    {
      "class": "Speech",
      "speaker": "HARETE HIPANGO (National)",
      "text": "He aha te mea nui? He tangata, he tangata, he tangata. I take this call spontaneously—thank you, and I shall keep it brief—to acknowledge colleagues in the House who were part of the suicide prevention workgroup, and former colleague and dear friend Jenny Marcroft, also to acknowledge the work that's done by our people in the gallery and the people afar who may be viewing this, a space that is well known to me and close to my heart, having worked with the mental health sector for a number of years in helping our most vulnerable.\nIt's also very dear to my heart. I lost two nephews to suicide this year—two young Māori men in their early 30s. During my maiden speech, the twin of my deceased nephew was here, and he found his brother. And regrettably, the mental health service wasn't there when he needed them. We have all lost loved ones, and what we strive for to come out of this report is that it makes a difference and that it saves lives.\nOur hearts cry, but may their lives mean something with what we strive to achieve with Zero Suicide Aotearoa.",
      "time": "20210708 16:59:04"
    }
  ],
  [
    {
      "class": "Speech",
      "speaker": "DEPUTY SPEAKER",
      "text": "Members, I'm going to seek leave of the House to end this with a karakia. If there is any objection—there appears to be not.",
      "time": "20210708 17:01:07"
    },
    {
      "class": "ContinueSpeech",
      "speaker": "DEPUTY SPEAKER",
      "text": "Members, the time for this debate has concluded. The House stands adjourned until 2 p.m. on Tuesday 3 August 2021."
    },
    {
      "class": "MeetingNote",
      "text": "The House adjourned at 5.02 p.m."
    }
  ]
]